<script>
    if (!document.getElementById('divination-coffee-css')) {
        let style = document.createElement('link');
        style.setAttribute('id', 'divination-coffee-css');
        style.setAttribute('rel', 'stylesheet');
        style.setAttribute('type', 'text/css');
        style.setAttribute('href', '/wp-content/plugins/brainor-gadanie/assets/css/divination-coffee.css');

        document.getElementsByTagName('head')[0].appendChild(style);
    }

    if (!document.getElementById('divination-coffee-js')) {
        let script = document.createElement('script');
        script.src = '/wp-content/plugins/brainor-gadanie/assets/js/divination-coffee.js';
        script.id = 'divination-coffee-js';
        script.type = 'text/javascript';
        document.getElementsByTagName('head')[0].appendChild(script);
    }
</script>

<div class="divination-coffee" id="<?php echo uniqid() ?>">
    <div class="br-cf-cup"></div>
    <div class="br-cf-answers">
        <div class="br-cf-answer-top br-cf-answer">
        </div>
        <div class="br-cf-answer-bottom br-cf-answer">
        </div>
    </div>
    <div class="br-cf-items">

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Абажур</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если вам кажется, что получившаяся на донышке фигура напоминает абажур, то вы не склонны сопротивляться возникшим трудностям и искать пути их решения, а выбираете для себя простейший путь &ndash; опустить руки и &laquo;уйти в тень&raquo;.</p>
                <p>
                    Изображение из кофейной гущи собралось в середине стенки, значит, вы неправильно оцениваете сложившееся положение дел. Постарайтесь более тщательно проанализировать ситуацию, допущенные ошибки, возможно, выбрать новую тактику.</p>
                <p>
                    Силуэт, напоминающий абажур и расположенный возле самого ободка, говорит о том, что в настоящий момент кто-то крайне тщательно пытается скрыть от вас то, как в действительности обстоят ваши дела.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Автомобиль</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если на дне кофейной чашки четко прорисовался контур машины, то знайте, что вся ваша жизнь пройдет в постоянных путешествиях по разным странам, от которых у вас сохранятся только лишь приятные впечатления и воспоминания.</p>
                <p>
                    Символ, появившийся посередине, служит предупреждением: ваши ресурсы на исходе, причем, это касается не только финансовых средств, но и внутренних сил, которые вы потратили на изначально бесперспективное дело.</p>
                <p>
                    Сложившаяся возле ободка чашки фигура автомобиля сулит человеку немалые хлопоты, связанные с вашим средством передвижения. Возможно, придется потратить на его ремонт деньги, отложенные на отпуск или приобретение чего-то необходимого.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Акула</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Фигура акулы, отчетливо видная на дне чаши, является предупреждением: уже очень давно у вас появился злейший враг, который может быть крайне опасен, поэтому будьте предельно осторожны и не подпускайте к себе слишком близко тех, в ком полностью не уверены.</p>
                <p>
                    Если ее изображение находится посередине стенки, то в отношениях с окружающими вам следует быть более внимательным, собранным и проявлять осмотрительность.</p>
                <p>
                    Увидели акулу возле самой кромки кофейной чашки &ndash; берегитесь, ведь вам угрожает большая опасность. Вам не удастся избежать &laquo;схватки&raquo; со своими недоброжелателями, поэтому набирайтесь сил для ожесточенной борьбы.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Алмаз</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если подобный символ появился на дне чашки у человека, не состоящего в браке, то ему предстоит связать свою жизнь с кем-то, чьи интересы будут сугубо меркантильными, однако, впоследствии перерастут в настоящее глубокое чувство. В целом, людей, увидевших фигуру алмаза, сложившуюся из кофейной гущи, в будущем ожидает счастливая взаимная любовь. Возможно, вы заведете роман с известной или очень обеспеченной персоной, которая сумеет по достоинству оценить все ваши самые лучшие качества и постарается не замечать мелких недостатков.</p>
                <p>
                    Изображение получилось четким, с хорошо различимыми гранями, значит, вам удастся реализовать свои самые смелые фантазии или даже воплотить детские мечты.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Ангел</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если в изображении, получившемся на дне кофейной чашки, вы отчетливо можете увидеть фигуру ангела, то в детском возрасте вас чрезмерно окружали заботой и лаской, чего вам сейчас очень не хватает.</p>
                <p>
                    Подобный силуэт в центральной части свидетельствует о том, что в настоящее время вы абсолютно спокойны, уверены в собственных силах и возможностях, поэтому можно смело строить грандиозные планы и идти к их достижению. Кстати, вас поддерживают добрые люди, на которых в непростых ситуациях вы можете положиться.</p>
                <p>
                    Увидели контуры ангела у самого края чашки &ndash; в скором будущем вы получите радостное известие от близкого человека.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Арка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если вы посмотрели на дно своей чашки и увидели фигуру в форме арки, то можете надеяться на то, что кто-то из ближайших родственников или старых знакомых предложит свою помощь в том, чтобы &laquo;вытянуть&raquo; ваш бизнес.</p>
                <p>
                    Подобный силуэт, расположенный точно в центре, предвещает бурный любовный роман, успех в начатом деле или радости в семейной жизни.</p>
                <p>
                    Показалось, что прямо возле ободка чашки из кофейной гущи сложилась арка, значит, в ближайшем будущем вас ожидает не только финансовый успех, но и удача на любовном фронте. Не упустите возможность правильно использовать все то, что щедро подарила вам судьба.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Арфа</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если вы отчетливо увидели этот музыкальный инструмент на дне своей чашки, то в реальной жизни вас можно назвать романтичной натурой, склонной идеализировать не только окружающих, но и все, что происходит вокруг. Возможно, в ближайшее время вас пригласят на какую-то торжественную церемонию или очень важное мероприятие.</p>
                <p>
                    Арфа, &laquo;прорисовавшаяся&raquo; посередине, считается серьезным предупреждением: вы крайне эмоциональны и склонны выбирать себе такие увлечения, которые впоследствии создают вам немало серьезных проблем.</p>
                <p>
                    Распознали нечто похожее прямо у ободка &ndash; знайте, что совсем скоро все ваши самые романтические мечты начнут воплощаться в жизнь. Те, кто до сих пор одинок, найдут свою &laquo;вторую половину&raquo;, а люди, уже имеющие семью, смогут обрести взаимопонимание и любовь.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Бабочка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если на самом донышке кофейной чашки вы отчетливо видите бабочку, то, несмотря на ваш биологический возраст, чувствуете себя молодым и бодрым человеком, готовым к всевозможным свершениям и имеющим огромное количество планов на будущее.</p>
                <p>
                    Фигура, расположенная в средней части, свидетельствует о том, что сейчас для вас крайне актуально общение с личностью намного моложе вас. Несмотря на не столь же богатый жизненный опыт, как у вас, вы все-таки можете научиться у него чему-то новому.</p>
                <p>
                    Бабочка, &laquo;сидящая&raquo; на краю, предвещает много радостных моментов и внутреннее ощущение безмятежности, но в такой эйфории очень важно не наделать глупостей.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Ботинок</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Неотчетливая фигура в форме ботинка свидетельствует о том, что ваши друзья и соседи недолюбливают вас, хотя очень умело это скрывают. Постарайтесь не портить с ними отношения, ведь они могут проявить свое коварство в виде жестокой мести или сплетен.</p>
                <p>
                    Если кофейная гуща сложилась в виде порванного башмака, то кто-то незаслуженно подвергнет вас большому позору на глазах у окружающих. Возможно, вас начнут буквально преследовать неудачи, но помните, что &laquo;черная полоса&raquo; не будет длиться вечно и вскоре вам улыбнется удача.</p>
                <p>
                    Изображение, расположившееся в центральной части чашки, говорит о том, что в данный момент в вашей жизни все отлично, дела продвигаются успешно.</p>
                <p>
                    Ботинок, получившийся возле самого ободка, предвещает долгожданную стабильность, в результате которой вы сможете позволить себе немного отдохнуть и расслабиться.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Багаж</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если вы давно мечтали попутешествовать, но никак не могли найти для этого достаточно времени или финансовых средств, то знайте, что именно сейчас наступил тот момент, когда нужно отложить все дела и отправиться исследовать новые страны, знакомиться с их культурой, наслаждаться спокойствием, изучать архитектуру, незнакомую кухню, знакомиться с интересными людьми, завязывать с ними полезные связи.</p>
                <p>
                    Символ, расположенный возле самой кромки кофейной чашки, говорит о том, что, возможно, вы с детства мечтали посетить какое-то очень экзотическое место и не решались на это в силу определенных обстоятельств, но в ближайшем будущем у вас появится такая возможность.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Банка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    В какой бы части своей чашки вы ни увидели изображение, напоминающее своей формой банку, можете быть уверены &ndash; ваши верные друзья всегда готовы прийти вам на помощь. К тому же смело беритесь воплощать свои самые смелые идеи и давние фантазии в жизнь, так как очень быстро найдутся сторонники, которые поддержат не только дельным советом или финансами, но и активным участием.</p>
                <p>
                    Если данный символ расположился возле самой кромки, то в самое ближайшее время у вас появится возможность осуществить заветную мечту, не прилагая к этому практически никаких усилий и не вкладывая ни копейки из своих накоплений. Вам помогут те, кому вы доверяете, как себе, но не забудьте достойно отблагодарить их потом, когда добьетесь долгожданного успеха.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Барабан</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Человека, который рассмотрел отчетливое изображение барабана, сложившееся из кофейной гущи, можно охарактеризовать, как очень талантливую личность, никогда не применяющую свои многочисленные способности для собственного блага. Знайте, что настало время использовать дар, данный вам природой, и совершить настоящий поступок, ведь он может кардинально изменить вашу жизнь.</p>
                <p>
                    Если проявившийся в центральной части силуэт напоминает барабан, то в данный момент вы прилагаете массу усилий, чтобы воплотить в жизнь свои планы, но для этого вам не хватает серьезной поддержки в лице опытной и авторитетной личности, готовой безвозмездно прийти на помощь.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Бегун</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если на дне кофейной чашки сложилась фигура в виде бегущего человека, то в будущем вам следует рассчитывать только на свой жизненный опыт. Это не значит, что нужно полностью игнорировать советы окружающих, но не стоит ими руководствоваться.</p>
                <p>
                    Тому, кто распознал его изображение в середине, пора перестать бездействовать и как можно скорее принять важное решение, ведь промедлив, вы рискуете упустить нечто важное, о чем впоследствии сильно пожалеете.</p>
                <p>
                    Кофейная гуща возле ободка очень напоминает бегуна &ndash; вскоре в вашей жизни произойдут кардинальные перемены, из-за которых она приобретет непривычно быстрый для вас темп. Приготовьтесь, ведь вам будет крайне непросто перестроиться на новый лад.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Белка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение, напоминающее своей формой белку, является предостережением: вам пора перестать одновременно заниматься несколькими делами. Постарайтесь правильно расставить приоритеты и разобраться, что для вас наиболее важно в данный момент, в противном случае вы рискуете впустую потратить силы, время, но так ничего и не добиться.</p>
                <p>
                    Подобная фигура характеризует человека, как хитрую и изворотливую персону, не лишенную сообразительности, старающуюся всеми возможными способами добиться превосходства над окружающими.</p>
                <p>
                    Если увиденная вами белка расположилась на ветках, то вам посчастливится получить долгожданное, а главное, заслуженное вознаграждение за умение грамотно использовать свои творческие способности.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Боксер</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если вам показалось, что фигура на дне кофейной чашки напоминает боксера в перчатках, то в реальной жизни вы умеете отстаивать собственное мнение, защищать своих близких и оказывать помощь тем, кто остро в ней нуждается.</p>
                <p>
                    Подобное изображение, расположенное в самой середине, говорит о том, что в данный момент вы оказались втянуты в самый эпицентр конфликта, но никак не можете повлиять на его решение или примирение конфликтующих сторон.</p>
                <p>
                    У самой кромки чашки осталась кофейная гуща в виде боксера, значит, пора готовиться к битве, причем, в прямом или переносном смысле. Возможно, вам придется соперничать в жесткой конкуренции, а может быть, кто-то втянет вас в драку или спровоцирует на нее.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Браслет</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Картинка, которая сложилась на самом донышке вашей чашки, имеет форму браслета, значит, уже достаточно давно вы ходите по замкнутому кругу, но не замечаете этого. Задумайтесь, не пора ли что-то поменять в собственной жизни.</p>
                <p>
                    Если он расположился в центральной части, то вам следует хорошенько подумать над правильностью решений, принимаемых вами в сложившейся ситуации. Посоветуйтесь с близкими, так как, возможно, они укажут вам на ваши ошибки.</p>
                <p>
                    Изображение в виде браслета на краю чашки предвещает вам длительное изматывающее хождение по многочисленным инстанциям, сбор всевозможных документов.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Бублик</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если на дне вашей чашки кофейная гуща собралась в форме бублика, то вам следует быть более спокойным, потому что ваша чрезмерная раздражительность только отталкивает от вас окружающих и создает множество проблем в жизни.</p>
                <p>
                    Фигура, находящаяся в центральной части, говорит о том, что дело, на которое вы сейчас тратите уйму времени и сил, может удачно разрешиться и без вашего активного участия, поэтому займитесь чем-нибудь другим, возможно, более перспективным.</p>
                <p>
                    Изображение в виде бублика, расположившееся возле ободка чашки, в ближайшем будущем обещает вам массу хлопот - придется приложить немало усилий, чтобы навести порядок в своих делах.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Бубен</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если оставшееся на донышке кофейное пятно ассоциируется у вас с бубном, то вы частенько предаетесь воспоминаниям о былой любви, поэтому периодически впадаете в уныние. Не стоит жить прошлым, ведь в будущем вас ждет много приятных эмоций.</p>
                <p>
                    В центре высмотрели изображение этого музыкального инструмента, значит, вскоре вы испытаете сильнейшую страсть, о которой давно грезили. Все же постарайтесь не терять голову, ведь вы рискуете совершить массу досадных ошибок.</p>
                <p>
                    Бубен, расположившийся прямо на краю вашей чашки является предвестником новых горячих встреч, знакомств, тревог, сильных переживаний и бессонных ночей, но не торопитесь преждевременно огорчаться, ведь все это только закалит ваш характер.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Буйвол</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Это животное, сложившееся из кофейной гущи, является дурным предзнаменованием: вас ждет множество неприятностей, разочарований, кроме того вашей жизни будет угрожать серьезная опасность. Вы сможете со всем справиться только в том случае, если приложите колоссальные усилия. Рога буйвола направлены вниз &ndash; ваш любовный роман доставит вам немало душевных страданий.</p>
                <p>
                    Увидели в своей чашке однорогого буйвола &ndash; вам следует более внимательно относиться к собственному здоровью, в противном случае вы рискуете серьезно заболеть или получить тяжелую травму.</p>
                <p>
                    Если получившаяся фигура темная, то кто-то из ваших близких может вскоре скончаться; светлая и нечеткая &ndash; вы будете тяжело переживать разрыв с давним другом или крупно поссоритесь с серьезной персоной.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Бутылка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Увидели на донышке чашки фигуру, напоминающую по форме бутылку, значит, сейчас вы испытываете сильнейшую душевную боль и не можете справиться с ней самостоятельно. Постарайтесь окружить себя близкими друзьями, не оставаться в одиночестве.</p>
                <p>
                    Если изображение расположилось ровно по центру, то благодаря праздничному настроению вы с легкостью сможете пережить временные неудачи, посмотреть с другой стороны на собственные ошибки и сделать правильные выводы.</p>
                <p>
                    У самого края чашки образовалась бутылка &ndash; вам следует хорошенько задуматься, не является ли ваше стремление устроить очередной праздник лишь поводом для того, чтобы организовать застолье с закусками и, конечно же, алкогольными напитками.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Ваза</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Кофейная гуща, собравшаяся на дне чашки в виде вазы, свидетельствует о том, что вы уже очень давно храните большой секрет и бережно охраняете его от остальных, никого не посвящая в свою сокровенную тайну, даже самых близких людей.</p>
                <p>
                    Если эта фигура нарисовалась в центральной части, то ваша тайна стала всеобщим достоянием по вашей собственной вине, поэтому не стоит обвинять всех вокруг в вашей чрезмерной болтливости.</p>
                <p>
                    Изображение в форме вазы, разместившееся у ободка чашки, служит предупреждением: вам следует быть максимально осторожным, если вы не хотите, чтобы все тайное стало явным, а лично вы подверглись общественному осуждению.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Бык</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если на дне чашки отчетливо различим силуэт быка, то знайте, что все неприятности прошлого происходили у вас по вине недоброжелателя. Возможно, борьба с ним отнимала у вас слишком много сил и времени.</p>
                <p>
                    Животное, находящееся в середине, говорит о том, что вам следует быть более упорным в своих действиях, тогда вы сумеете добиться желаемого успеха, повысить уровень благосостояния и поднять авторитет в глазах окружающих.</p>
                <p>
                    Изображение быка расположено возле самой кромки, значит, пора задуматься, кто именно из коллег по работе в стремлении занять ваше место способен на проявление коварства и открытое соперничество с вами.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Ведро</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если вам кажется, что получившаяся фигура напоминает лежащее на боку ведро, то ни в коем случае не заключайте сделку, несмотря на то, что вы планировали ее очень давно. Она не принесет вам никакой прибыли, сплошные убытки и разочарования. Также в ближайшее время не стоит подписывать какие-либо важные бумаги &ndash; лучше отложите это на потом, а сейчас все хорошенько обдумайте.</p>
                <p>
                    Увидели в своей чашке образ стоящего ведра, значит, можете рассчитывать на то, что бизнес будет успешным и прибыльным. Смело начинайте строить планы, не бойтесь рисковать, но только выбирайте в компаньоны проверенных опытных людей.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Велосипед</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если изображение, которое сложилось в вашей кофейной чашке, своей формой похоже на велосипед, то знайте, что в данный момент вам во всем сопутствует удача, так что можете смело строить грандиозные планы, реализовывать свои давние мечты, ведь вас непременно ждет успех. Ставьте перед собой конкретные цели и постарайтесь не отвлекаться на мелочи, добиваясь желаемого.</p>
                <p>
                    Возможно, в ближайшее время вам предстоит отправиться в длительную поездку, которая не доставит никакого удовольствия, ведь вы столкнетесь с массой трудностей и негатива со стороны окружающих. Большую часть этих проблем вы создаете себе сами, так как не умеете вовремя останавливаться, не способны адекватно реагировать на критику, к тому же зачастую непредсказуемо себя ведете.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Веник</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Фигура из кофейной гущи, напоминающая своей формой веник, свидетельствует о том, что вы начали замечать перемены, происходящие в себе. Кроме того вы видите, что некоторые люди из вашего ближайшего окружения также стали меняться, но не во всех случаях в лучшую сторону. Возможно, совсем скоро вам захочется привнести нечто новое в свою жизнь, и вы отважитесь на серьезный шаг, например, смените место работы или жительства, разорвете существующие отношения, всерьез возьметесь за воплощение давней мечты. Помните, что главное &ndash; чувство меры, ведь можно совершить непростительные ошибки, за которые впоследствии придется жестоко расплачиваться.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Венок</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если ваше воображение нарисовало вам на дне кофейной чашки венок, сплетенный из полевых цветов, то ваши отношения с возлюбленным будут счастливыми, основанными на уважении и взаимопонимании.</p>
                <p>
                    Он сложился в центральной части &ndash; вы всегда с радостью готовы поддержать своих родственников, друзей и просто знакомых, а они в свою очередь никогда не откажут в помощи вам.</p>
                <p>
                    Изображение в форме венка находится в самом верху чашки, значит, в ближайшем будущем вы получите долгожданное приглашение на какой-то праздник. Вам давно следует отвлечься от изматывающей работы и хорошенько отдохнуть в веселой компании.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Верблюд</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Верблюд, проявившийся на дне вашей чашки, свидетельствует о том, что вы обладаете чрезмерным чувством долга и повышенной ответственностью, что зачастую не только создает вам большие проблемы, но и просто отравляет жизнь.</p>
                <p>
                    Если изображение расположено в средней части, то вам следует стать более выносливым и терпеливым, в противном случае вы постоянно будете сталкиваться с разного рода трудностями и неприятностями.</p>
                <p>
                    Фигура верблюда, сложившаяся из кофейной гущи возле ободка чашки, готовит к тому, что приближается &laquo;черная полоса&raquo;: вас во всем будут преследовать неудачи, планы окажутся несбыточными, кроме того вы поссоритесь с близкими людьми.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Веревка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Вам кажется, что на дне чашки изображен этот символ, значит, в вашей жизни есть серьезная проблема, требующая скорейшего решения. Если веревка сложена в форме петли, то из-за финансовых трудностей вам придется обратиться за помощью к родственникам или близким друзьям; имеет узел &ndash; у вас обострились давние болезни.</p>
                <p>
                    Фигура находится посередине &ndash; сейчас самое подходящее время для того, чтобы заняться бизнесом и собственным здоровьем.</p>
                <p>
                    Изображение веревки у кромки чашки является тревожным предвестником: вскоре вы можете заболеть или столкнуться с небольшими денежными затруднениями.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Весло</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если в вашей кофейной чашечке кофейная гуща образовала изображение в форме весла, то настало время менять свою жизненную стратегию, так как все, что вы делаете в данный момент, не приносит никаких результатов, даже, наоборот, все больше вгоняет вас в долги. По этой причине не следует строить грандиозных планов и надеяться на их благополучное завершение. На сегодняшний день вы потратили очень много сил и средств, которые можно было бы вложить в полезное и прибыльное дело, так что попробуйте прислушаться к советам более опытных людей и сделать правильные выводы, иначе вас ожидает разочарование и даже разорение.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Весы</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Данный символ является предвестником неприятностей зачастую связанных с предстоящими затяжными судебными разбирательствами и сбором доказательств. Даже если вы не нарушили закон, вам все равно не удастся избежать изнурительных посещений зала суда.</p>
                <p>
                    Получившиеся в вашей чашке весы находятся в сбалансированном состоянии, значит, в ближайшее время вам удастся добиться справедливости, одержать победу в затянувшихся спорах или доказать начальству, что вы заслуживаете более достойного денежного вознаграждения за свою работу.</p>
                <p>
                    Рассмотрели отчетливый силуэт весов, одна чаша которых перевешивает &ndash; вы столкнетесь с крайним проявлением несправедливого отношения к себе, но окажетесь бессильны, так как противники будут сильнее.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Ветрянаямельница</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Фигура, похожая на ветряную мельницу, является благоприятным знаком и говорит о том, что вы сумеете добиться успеха и благополучия, но лишь благодаря трудолюбию и целеустремленности, поэтому вам не удастся применить свои многочисленные таланты и приобретенные навыки.</p>
                <p>
                    Если возле образовавшегося символа есть изображения, напоминающие облака, то, скорее всего, вы не очень продуктивно работаете из-за плохой погоды, ведь стоит только солнцу спрятаться за тучу или начаться дождю, у вас моментально портится настроение и как результат &ndash; работоспособность.</p>
                <p>
                    Около получившейся из кофейной гущи ветряной мельницы сложился силуэт руки, значит, вас можно назвать народным умельцем. Вы способны самостоятельно починить все, что угодно, при желании даже построить собственный дом.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Вилка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Этот символ свидетельствует о том, что в вашей личной и профессиональной жизни все благополучно, вы ни в чем не нуждаетесь. Можно сказать, что в данный момент вы буквально купаетесь в роскоши, однако, не стоит забывать о том, что следует позаботиться о своем будущем.</p>
                <p>
                    Если изображение вилки имеет всего лишь два зубца, то настал момент всерьез задуматься о собственном будущем, так как нынешний успех не гарантирует того, что в дальнейшем вам так же будет сопутствовать удача.</p>
                <p>
                    Столовый прибор небольшого размера с искривленной ручкой говорит о том, что близкие люди недовольны тем, что вы большую часть своего времени уделяете зарабатыванию денег, частенько забывая о них и своих домашних обязанностях.</p>
                <p>
                    Рассмотрели вилку, направленную зубчиками вниз &ndash; возможно, вас привлекут к уголовной ответственности за какой-то проступок или сделают ответчиком в судебном разбирательстве; вверх &ndash; вы никогда не будете нуждаться в деньгах.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Вишни</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если на дне кофейной чашки вы увидели вишенки, то предстоящая встреча будет хоть и радостной, но вызовет у вас необъяснимое чувство беспокойства и тревоги.</p>
                <p>
                    Ягоды расположились в центральной части стенки, значит, ваши многочисленные новые знакомства носят беспорядочный характер: вы склонны доверять абсолютно всем, забывая о том, что многие люди руководствуются лишь своими эгоистичными намерениями. Станьте более разборчивым, научитесь разбираться в окружающих и их истинных мотивах.</p>
                <p>
                    Вишни сложились прямо у ободка чашки &ndash; вскоре вам придется вести достаточно легкомысленную беседу с человеком, не отличающимся развитым интеллектом.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Воздушныйшар</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Распознали на дне чашки фигуру воздушного шара, значит, в действительности вы больше всего мечтаете о том, чтобы наконец-то обрести абсолютный покой и безмятежность, уйдя от ежедневной суеты.</p>
                <p>
                    Если подобное изображение находится посередине, то знайте, что совсем скоро ваша заветная мечта начнет воплощаться в жизнь. Вы почувствуете душевный подъем, уверенность в собственных возможностях и успехе.</p>
                <p>
                    Воздушный шар из кофейной гущи &laquo;долетел&raquo; до самой кромки чашки &ndash; не переживайте по поводу навалившихся на вас трудностей, ведь в ближайшее время они решатся не без помощи ваших близких, а вы надолго забудете о серьезных проблемах.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Воздушныйзмей</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Тем, кто уже давно строил грандиозные планы или мечтал о чем-то несбыточном, можно не переживать &ndash; в ближайшем будущем все ваши желания воплотятся в жизнь. Конечно, от вас потребуются немалые усилия, но результат того стоит, так что смело воплощайте свои пусть даже самые нереальные идеи и ничего не бойтесь &ndash; в нужный момент вы обретете поддержку в лице близких друзей, родных или профессионалов своего дела, готовых дать правильный и своевременный совет. Сделайте грамотный выбор, ведь от него может зависеть не только ваше будущее, но и благополучие всех членов вашей семьи.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Волк</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Силуэт волка, расположившийся на дне кофейной чашки, говорит о том, что вы &ndash; обладатель сильного характера, воли и собственного мнения, поэтому крайне редко прислушиваетесь к чужим мнениям, всегда действуя так, как считаете нужным.</p>
                <p>
                    Если изображение животного отчетливо видно в середине, то для того, чтобы пройти этот непростой жизненный этап без существенных потерь, от вас потребуется максимальная решительность и сила воли.</p>
                <p>
                    Возле ободка чашки можно различить фигуру, по форме напоминающую волка, значит, в ближайшем будущем у вас появится прекрасная возможность продемонстрировать окружающим свои самые лучшие качества.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Волосы</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Увидели на дне своей чашки изображение, похожее на волосы &ndash; знайте, что если вы давно храните какую-то тайну, но хотите с ней с кем-то поделиться, то не следует этого делать. Вы рискуете навредить себе, испортив репутацию, которую долгие годы пришлось &laquo;зарабатывать&raquo; своими поступками и достижениями. Возможно, вы лишитесь близких друзей, не сумевших простить вас за совершенное деяние.</p>
                <p>
                    Если кофейная гуща сложилась в форме длинных волос, то вас ожидает длительное и крайне изнурительное путешествие или командировка. Не рассчитывайте на то, что вам удастся привезти с собой хоть какие-то положительные воспоминания, ведь вашим компаньоном будет очень назойливый человек.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Вопросительныйзнак</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если вы увидели изображение в форме вопросительного знака на самом донышке кофейной чашки, то в данный момент вас мучают сомнения, поэтому вы не можете принять правильное решение и теряетесь в догадках, что может принести вам прибыль, счастье и успех, а что сделать финансово зависимым от каких-либо людей или к существующим проблемам добавить новые трудности и препятствия. Присмотритесь к тому, какие фигуры сформировались рядом, так как именно они помогут вам сориентироваться, как действовать дальше, от чего следует отказаться, к чьим советам лучше прислушаться и кто является вашим истинным другом и помощником.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Ворон</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если получившийся ворон расправил крылья, то знайте, что из-за своей чрезмерной болтливости вы рискуете накликать большую беду, а возможно, и целую череду неудач; повернул голову в профиль &ndash; &laquo;черная полоса&raquo; в вашей жизни затянется на долгий срок, поэтому наберитесь терпения.</p>
                <p>
                    Увидели в своей чашке летящую птицу &ndash; это очень неблагоприятный знак, предупреждающий о скорой кончине кого-то из ваших близких родственников.</p>
                <p>
                    Фигура ворона четкая, но очень светлая, значит, вам удастся избежать серьезных неприятностей благодаря своей природной мудрости и проницательности.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Всадник</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Отчетливо видимый силуэт всадника призывает вас к тому, чтобы вы как можно быстрее приняли важное решение, тогда вам посчастливится добиться славы и всеобщего почета. Не забывайте, что вы всегда можете обратиться за советом к тому, кто способен влиять на вас и ваше мнение. Рядом с изображением различили дерево &ndash; друзья завидуют вашим успехам, а некоторые даже считают, что не заслужили того, чтобы вам во всем сопутствовала удача.</p>
                <p>
                    Если он расположился на самом дне кофейной чашки, то в данный момент вы находитесь на самом пике своей жизни, довольны происходящим вокруг вас, собственными достижениями и в том числе самим собой.</p>
                <p>
                    Фигура всадника находится ближе к ободку, значит, совсем скоро вы получите долгожданное радостное известие издалека.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Гитара</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если кофейная гуща скопилась на дне чашки в виде гитары, то вы являетесь талантливым музыкантом или просто ценителем хорошей музыки.</p>
                <p>
                    Фигура этого инструмента находится в средней части, значит, вас можно назвать обладателем веселого и общительного характера, поэтому вы всегда окружены множеством людей, которые тянутся к вам за общением или просто хотят побыть в вашей компании.</p>
                <p>
                    Изображение гитары расположилось у края чашки &ndash; вы не представляете своей жизни без музыки, возможно, она для вас даже важнее, чем благополучие членов вашей семьи, что вызывает недоумение и порицание со стороны окружающих.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Глаз</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Очертание глаза, отобразившееся на дне вашей чашки, свидетельствует о том, что вы чертовски обаятельны и умеете мастерски пользоваться этим, что привлекает большое количество назойливых представителей противоположного пола.</p>
                <p>
                    Подобная фигура, отчетливо заметная в центральной части, является своего рода рекомендацией: благодаря своему природному обаянию вы можете решить множество насущных вопросов, возникших у вас за последнее время.</p>
                <p>
                    Если силуэт в форме глаза находится у самой кромки кофейной чашки, то знайте, что возможно сейчас у вас не все получается, но в будущем вам удастся добиться многого и стать по-настоящему успешным и счастливым человеком.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Глобус</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если пятно из кофейной гущи на дне вашей чашечки напоминает вам глобус, то по своей натуре вы путешественник, хотя у вас не всегда бывает возможность воплотить свои фантазии и отправиться познавать очередную далекую страну.</p>
                <p>
                    Фигурка, сформировавшаяся посередине, свидетельствует о том, что вы полностью готовы хоть сейчас сорваться с места и куда-нибудь поехать, причем, вам даже не нужна для этого никакая компания.</p>
                <p>
                    Тем, кто увлекается туризмом, следует начать обновлять свое снаряжение, так как изображение в форме глобуса говорит о том, что совсем скоро оно вам понадобится.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Гадюка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если в змее, расположившейся в вашей чашке, вы распознали гадюку, то сейчас вам во всем сопутствует удача, вас можно назвать успешным человеком, о чем очень хочется поделиться с окружающими. Будьте осторожны, ведь тем самым вы рискуете вызвать сильную зависть и даже ненависть.</p>
                <p>
                    Увидели в сложившемся изображении гадюку, разорванную на несколько частей &ndash; вам следует более внимательно отнестись к собственному здоровью, заняться лечением недолеченных когда-то болезней, в противном случае вы рискуете надолго выйти из строя и отложить важные дела на неопределенный срок.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Гнездо</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Увиденный в кофейной чашке символ, напоминающий своей формой гнездо, свидетельствует о том, что в реальности ваша профессия так или иначе связана с маленькими детьми, заботой о них, например, вы можете работать воспитателем в детском саду, ведущим детских праздников, педиатром и т.д. Есть также вариант, что ваше увлечение имеет прямое отношение к животным, их разведению, просто содержанию большого количества зверья у себя дома.</p>
                <p>
                    Если вы рассмотрели в получившейся фигуре гнездо с сидящим в нем птенцом, то совсем скоро в вашей семье ожидается пополнение. Возможно, кто-то из ближайших родственников сообщит вам радостную новость о том, что станет мамой или папой.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Вулкан</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если вам кажется, что картинка, получившаяся из кофейной гущи на дне чашки, по форме напоминает вулкан, то знайте, что у кого-то из членов вашей семьи в данный момент имеются серьезные проблемы, требующие незамедлительного решения.</p>
                <p>
                    В самом центре распознали изображение дымящегося вулкана, значит, вам придется стать невольным участником серьезных затяжных семейных ссор с громкими скандалами и выяснениями того, кто прав, а кто виноват в происходящем.</p>
                <p>
                    Символ, расположенный у самой кромки вашей чашки, говорит о том, что сейчас у вас или кого-то из ваших близких существуют большие неприятности, которые совсем скоро достигнут критического уровня.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Гирлянда</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Сложившаяся из кофейной гущи гирлянда является радостным предвестником: вас пригласят на праздничное торжество, посвященное бракосочетанию, где вы сможете хорошо провести время, поучаствовать в конкурсах, как следует повеселиться, завести новые приятные знакомства с интересными людьми и просто надолго зарядиться положительными эмоциями.</p>
                <p>
                    Возможно, любимый человек сделает вам долгожданное предложение руки и сердца, на которое вы ответите согласием. Поделитесь с близкими и родственниками этой грандиозной новостью, ведь они, как и вы, очень давно ждали этого события, мысленно готовились к нему и строили планы.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Голова</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    На дне чашки увидели контуры головы, значит, в данный момент вы кем-то увлечены. Помните, что не стоит терять голову, ведь нет никакой гарантии, что ваши чувства окажутся ответными.</p>
                <p>
                    Изображение, напоминающее голову, расположилось в центральной части, значит, настало время сделать важный выбор, от которого может зависеть ваше будущее, благополучие вас и ваших близких.</p>
                <p>
                    Если подобная фигура находится близко к краю чашки, то вскоре ваше мнение относительно какого-то человека кардинально изменится. Возможно, причиной тому станет его поступок (хороший или плохой) или слова, обращенные в ваш адрес.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Голубь</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение в форме голубя, получившееся в вашей чашке, символизирует чистоту и свидетельствует о том, что у вас совершенно непорочная душа, поэтому вам не за что стыдиться &ndash; на протяжении всей своей жизни вы совершали исключительно правильные и добрые поступки, помогали тем, кто нуждался, старались не держать ни на кого зла, даже если кто-то серьезно обидел.</p>
                <p>
                    Увидели силуэт летящей птицы &ndash; вам предначертано счастливое и безоблачное будущее, все беды и невзгоды будут обходить вас стороной. Незамужним дамам подобная фигура предвещает скорую свадьбу и полное взаимопонимание в семейной жизни.</p>
                <p>
                    Если в клюве у сложившегося голубя находится какой-либо предмет, то вскоре вам преподнесут неожиданный, но очень приятный подарок.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Гвоздь</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если вам кажется, что в вашей чашке получилось изображение, своей формой напоминающее гвоздь &ndash; вы обладаете удивительным даром и способны убедить любого человека. Запомните самое главное: постарайтесь не пользоваться своим природным талантом для достижения личных меркантильных целей. Стройте планы на будущее и честно двигайтесь к их реализации, в противном случае вы можете обзавестись новыми недоброжелателями.</p>
                <p>
                    Подобная фигура также свидетельствует о том, что вскоре вы незаслуженно столкнетесь с несправедливостью по отношению к себе. Не стоит пытаться отомстить, к тому же не держите в душе обиду, а попробуйте просто устранить эту персону из своей жизни.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Гора</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если вам кажется, что изображение на дне чашки по форме напоминает гору, то помимо серьезных проблем со здоровьем в вашей семье установится напряженная атмосфера, сопровождающаяся частыми ссорами и взаимными обвинениями.</p>
                <p>
                    Фигура расположилась в середине, значит, в данный момент ваши дела в упадке, поэтому пора всерьез взяться за исправление совершенных ошибок, поставить перед собой конкретные цели и стремиться к их достижению.</p>
                <p>
                    Если получившаяся гора упирается своей вершиной в ободок кофейной чашки, то вскоре вы столкнетесь с большими трудностями, которые необходимо будет решить как можно быстрее.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Горох</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если в пятнах из кофейной гущи, оставшейся на дне, вы увидели горошины, то ваша прежняя жизнь была омрачена чередой мелких неприятностей, разочарований и ошибок. Сейчас у вас началась светлая полоса, поэтому можете быть уверены, что вас ждет успех и благополучие.</p>
                <p>
                    Заметили, что изображение в виде множества мелких горошин разбросано по всей центральной части чашки, значит, сейчас кто-то распускает о вас грязные сплетни, желая поднять неоправданную шумиху вокруг вашей персоны.</p>
                <p>
                    Подобный символ, вырисовавшийся на краю вашей чашки, является серьезным предупреждением: вам следует быть предельно осторожным и внимательным, ведь в данный момент недоброжелатели и завистники уже плетут интриги против вас. Конечно, они сильно вам не навредят, но все же сумеют оставить неприятный осадок в вашей душе.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Гроб</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Картинка, сложившаяся в форме гроба, так же, как и в реальной жизни, ассоциируется с большим горем. Не обязательно кто-то из ваших родных в ближайшее время скончается, но вашу семью ожидают неприятности, печали, болезни и разочарования. Постарайтесь не расстраиваться раньше времени, ведь все еще можно исправить, если вы станете внимательнее относиться друг к другу и к самому себе.</p>
                <p>
                    Если возле фигуры в виде гроба расположено изображение кровати, то попустительское отношение к собственному здоровью негативно отразится на его состоянии. Легкое недомогание может перерасти в серьезное заболевание, так что при первых симптомах незамедлительно обращайтесь к врачу.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Грабли</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Грабли, сложившиеся из кофейной гущи на самом дне чашки, характеризуют вас, как очень хозяйственного человека, для которого на первом месте стоят благополучие его семьи и спокойная атмосфера в доме. Возможно, подобное изображение свидетельствует о том, что вашим близким немного не хватает романтики с вашей стороны.</p>
                <p>
                    Если такая фигура находится в центральной части, то в реальности вы невероятно трудолюбивы, причем, вам доставляет огромное удовольствие заниматься своим делом, преодолевать возникающие препятствия.</p>
                <p>
                    Изображение в виде граблей у кромки чашки говорит о том, что вскоре усилия, приложенные вами, будут оценены не только вашими родственниками, но и теми, кто может оказать положительное влияние на ваше будущее.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Грибы</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если фигуры, проявившиеся на дне чашки, по форме напоминают грибы, то знайте, что ваши дети не забыли о вас, но до сих пор хранят обиду. Попробуйте перешагнуть через собственную гордость и попросить прощение.</p>
                <p>
                    Данный символ сложился по центру, значит, в ближайшем будущем в вашей семье ожидается прибавление. Речь не идет только лишь о ребенка, так как, возможно, вы просто решите завести домашнего питомца.</p>
                <p>
                    Грибы, которые отобразились возле ободка кофейной чашки, символизируют продолжение рода. Видимо, кто-то из ваших близких сообщит радостную новость о том, что вскоре станет мамой или папой.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Груша</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Кофейная гуща, из которой получилось изображение в форме груши, является благоприятным знаком, так как говорит о том, что жизнь всех членов вашей семьи будет благополучной, счастливой, финансово обеспеченной, насыщенной множеством ярких впечатлений и радостных моментов. В вашем собственном доме воцарится уют, гармония, любые недопонимания вы сможете мирно решить, а обиды простить и никогда больше не вспоминать.</p>
                <p>
                    Те, кто долгое время испытывал материальные трудности, в ближайшее время сумеют успешно их решить, приумножить свои накопления или продвинуться по карьерной лестнице, заняв более высокооплачиваемую должность.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Дамскаясумочка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Фигура в вашей кофейной чашке очень напоминает своим силуэтом дамскую сумочку - знайте, что удача сейчас на вашей стороне, поэтому смело покупайте лотерейные билеты, участвуйте во всевозможных конкурсах и розыгрышах &ndash; вы непременно выиграете. Возможно, в будущем у вас больше не будет такой прекрасной возможности получить солидную сумму денег, ничего при этом не делая.</p>
                <p>
                    Если данный символ расположился на самом дне, то в ближайшее время вы рискуете расстаться со своими накоплениями из-за собственной непредусмотрительности и расточительности. Есть вероятность, что вы неожиданно потеряете нечто крайне ценное для вас.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Губы</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если вам кажется, что изображение, получившееся из кофейной гущи, своей формой напоминает губы, то в прошлом ваша жизнь была наполнена горячей страстью, по которой сейчас вы испытываете ностальгию.</p>
                <p>
                    Расположившийся в середине чашки символ говорит о том, что в данный момент вас окружают романтические тайны, к тому же зачастую вы становитесь главным действующим лицом увлекательнейших приключений.</p>
                <p>
                    Рисунок в виде губ, находящийся возле самой кромки, служит предупреждением о том, что следует быть более скрытным и не делиться своими планами и секретами даже с друзьями, а уж тем более с теми, кому вы не слишком доверяете.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Двалица</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Силуэты двух лиц, вокруг которых находится круг, предвещают людям, не состоящим в браке, скорую свадьбу. Остальных могут пригласить на церемонию бракосочетания в качестве свидетелей или почетных гостей.</p>
                <p>
                    Если они смотрят друг на друга, то вам не стоит сомневаться в искренности и взаимности чувств вашего возлюбленного. Возможно, он просто не умеет их демонстрировать в открытую или слишком скромен , но в душе у него кипят страсти.</p>
                <p>
                    Два лица, разделенные прямой линией, являются дурным предзнаменованием, так как сулят крупные ссоры, разводы, супружеские измены и досадные разлуки.</p>
                <p>
                    Между лицами сложилась фигура розы с шипами &ndash; ваш брак будет счастливым и продлится долгие годы, так что старость вы сможете встретить с любимым человеком.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Деньги</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Распознали в кофейной чашке деньги в виде монеток, значит, в ближайшем будущем вам посчастливится получить долгожданную прибыль, причем, ее размер будет зависеть от того, как много символов получилось.</p>
                <p>
                    Изображение монет, находящееся в центральной части чашечки, говорит о том, что в данный момент в вашей жизни все достаточно стабильно с точки зрения финансового благополучия.</p>
                <p>
                    Если удалось увидеть бумажные банкноты, то полученная вами сумма окажется очень внушительной и даже немного ошарашит вас. Смело планируйте приобретение того, что раньше никак не могли себе позволить, хотя лучшим вариантом для вас сейчас будет их вложение в какое-то перспективное дело, так что ищите надежных партнеров и дерзайте.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Деревья</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Дерево, &laquo;выросшее&raquo; на дне вашей кофейной чашки, характеризует вас, как надежного человека, на которого можно положиться даже в самой сложной ситуации. Именно из-за этого качества окружающие постоянно тянутся к вам.</p>
                <p>
                    Если данное изображение расположилось в средней части, то вам следует знать, что существуют люди, которые остро нуждаются в вашей помощи и активном участии.</p>
                <p>
                    Вам кажется, что на стенке чашки появилось дерево, тянущееся своей кроной к самому краю, значит, приближается тот момент, когда придется реализовывать самые сильные качества вашей личности. Вам потребуется немало сил, так что начните накапливать их уже сейчас.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Дом</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Образ дома, сложившийся на дне чашки, характеризует ваши прошлые отношения с родителями, поэтому, если он оказался покосившимся, то вам до сих пор не удалось найти общий язык или простить детские обиды. Соответственно, крепкая надежная постройка символизирует абсолютную гармонию, полное взаимопонимание и любовь.</p>
                <p>
                    Изображение, появившееся на центральной части, говорит о том, что в данный момент вы имеете свой кров, куда с радостью возвращаетесь каждый вечер после работы.</p>
                <p>
                    Если получившийся из кофейной гущи дом, стоящий на вершине холма, расположен очень близко к кромке чашки, то в ближайшем будущем в ваших делах произойдут положительные перемены. Рядом с его силуэтом находится круг &ndash; совсем скоро вы обзаведетесь собственным жильем. Получившаяся фигура слишком маленькая &ndash; вам предстоит столкнуться с финансовыми трудностями и проблемами в личной жизни.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Дорога</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если вам кажется, что на дне чашки сложилось изображение, напоминающее извилистую дорогу, то это свидетельствует о том, что с детства вас манят путешествия в дальние страны, причем, с годами эта тяга только усиливается.</p>
                <p>
                    По самому центру чашки &laquo;проходит&raquo; дорога, собравшаяся из кофейной гущи, значит, настало время отправиться в поездку, которую вы давно планировали, но вам постоянно мешали внезапные проблемы на работе, с родственниками или любимым человеком.</p>
                <p>
                    Увидели ее вблизи ободка &ndash; предстоящее путешествие окажется одним из самых главных в вашей жизни, оставит после себя массу приятных впечатлений, кроме того вы сможете завести новые знакомства с интересными и разносторонними людьми.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Дуб</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Человека, распознавшего в своей чашке очертания дуба, ожидает грандиозный успех, невероятная победа в непростом деле. Вы долго шли к своей славе, признанию окружающих, похвале за свои достижения от близких и коллег по работе, так что вскоре у вас появится такая возможность. Запомните главное &ndash; ни в коем случае не зазнавайтесь, ведь впереди еще много важных дел, а чрезмерное высокомерие будет только мешать их реализации.</p>
                <p>
                    Если ветви у получившегося дуба имеются только с одной стороны, то знайте, что кто-то из вашего окружения общается с вами, руководствуясь при этом исключительно корыстными побуждениями. Наберитесь терпения и вскоре вы самостоятельно сможете &laquo;вычислить&raquo; этого человека.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Дирижабль</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если оставшаяся в вашей чашке кофейная гуща напоминает своими очертаниями дирижабль, то знайте, что сейчас вы все правильно делаете и планомерно двигаетесь к поставленной цели, но для того, чтобы быстрее ее достичь, необходимо вспомнить о том, что у вас имеется творческая жилка и, наконец-то, применить ее по назначению. Кроме того, вам следует быть более старательным и последовательным в своих действиях, тогда вы сможете испытать чувство полного удовлетворения от успешно выполненного дела.</p>
                <p>
                    Для тех, кто предпочитает нестандартные подходы, пришло подходящее время, поэтому вспомните, о чем вы так давно мечтали, и начните воплощать это в жизнь. Не бойтесь показаться немного странным в глазах окружающих, ведь намного важнее добиться поставленной цели.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Еж</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Еж, проявившийся на дне чашки после выпитого кофе, говорит о том, что в вас заложена безграничная доброта, поэтому вы очень нуждаетесь в защите и опеке более сильных духом личностей.</p>
                <p>
                    Изображение в средней части является призывом к тому, что пора менять свою жизненную позицию, ведь вы тратите основную часть своего времени на решение чужих проблем, забывая о своих собственных.</p>
                <p>
                    Если очертания кофейной гущи у кромки чашки напоминают ежика, то будьте готовы к ожесточенной борьбе с давними противниками, в которой придется отстаивать собственные интересы.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Кит</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если кит из кофейной гущи возник на дне вашей чашки, значит, сейчас в вашей жизни наступил, пожалуй, самый удачный период, причем, как в финансовой ситуации, так и в любовных отношениях.</p>
                <p>
                    Фигура, напоминающая своим силуэтом кита, находится в центральной части &ndash; можете не сомневаться в своих деловых партнерах, ведь они неоднократно уже подтверждали, что надежно прикрывают ваш тыл.</p>
                <p>
                    Изображение, расположенное возле кромки чашки, говорит о том, что вы пусть и небольшими, но уверенными шагами идете к воплощению в жизнь своей заветной мечты и через некоторое время добьетесь поставленной цели.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Женщина</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Силуэт женщины, возле которого расположена фигура в форме цветка, свидетельствует о том, что в реальной жизни у гадающей особы есть близкая подруга или просто знакомая, всегда готовая прийти на помощь, поддержать в трудную минуту, встать на защиту и оградить от необдуманных поступков.</p>
                <p>
                    Если в кофейной чашечке образовалось изображение дамы, скачущей на лошади или держащей в руке палку, то готовьтесь к тому, что вскоре у вас возникнет масса проблем, причем, создаст их особа, которая давно завидует вам, вашему счастью, успеху и благополучию. Возможно, у вашего супруга есть любовница, стремящаяся испортить вашу семейную жизнь.</p>
                <p>
                    Рядом с получившейся женщиной находится роза, значит, вам следует быть более осторожной, так как вашего возлюбленного уже давно заприметила решительно настроенная соперница; тюльпан &ndash; ждите предательства со стороны давней подруги.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Желудь</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если вам кажется, что получившийся на дне чашки рисунок похож на желудь, то у вас имеется огромный потенциал, который вы совершенно не используете. Попробуйте реализовать себя в каком-то деле или просто постарайтесь довести начатое до конца.</p>
                <p>
                    Изображение желудя сложилось в центральной части &ndash; вы очень близки к природе и можете использовать это качество для разработки новых идей.</p>
                <p>
                    Желудь, разместившийся у ободка чашки, является призывом к тому, что пора отправиться на свежий воздух, ведь именно там вы сумеете пополнить свои истощенные запасы энергии, которые впоследствии можно будет плодотворно использовать.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Жаба</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Увиденное на дне кофейной чашки изображение своей формой напоминает жабу, значит, в данный момент вы сильно обеспокоены, а причиной всему являются события, произошедшие в вашем далеком прошлом.</p>
                <p>
                    Если силуэт этого пресноводного собрался по центру, то настало время откровенно поговорить со своим знакомым, с которым вы уже очень давно конфликтуете. Возможно, вам удастся понять истинную причину ссоры и признаться в том, что вы оба были неправы. Возможно, после вашей встречи вы и не останетесь в дружеских отношениях, но по крайней мере сможете найти взаимопонимание и начать плодотворно сотрудничать.</p>
                <p>
                    Жаба возле самого края чашки свидетельствует о том, что у вас есть завистники, которые не дремлют и готовятся в любой момент нанести вам удар в спину, поэтому следует всегда быть начеку.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Животное</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Фигура животного из кофейной гущи, которая получилась на дне вашей чашки, является предупреждением: у вас появился очень грозный и могущественный враг, старающийся держаться поблизости. Кроме того, вы находитесь в зависимости от обстоятельств и каких-то людей, поэтому в данный момент не способны принимать самостоятельные решения и действовать так, как считаете нужным. Следует учитывать, что подобное толкование не относится к изображениям, напоминающим своими контурами собаку или лошадь.</p>
                <p>
                    Если возле сложившегося животного расположен силуэт человека, то какой-то уважаемой вами личности приходится много хлопотать, чтобы у вас все было благополучно.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Дверь</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если в вашей чашечке кофейная гуща сформировала изображение двери, то можете ничего не бояться и смело браться за реализацию новых планов, так как сейчас вам никто и ничто не помешает. Вы сумеете добиться поставленных целей, укрепить свое финансовое положение, завести полезные знакомства и создать успешную карьеру.</p>
                <p>
                    Тем, кто только начал какое-то дело, но уже столкнулся с трудностями, придется приложить немало усилий для того, чтобы с ними справиться, но вам обязательно нужно верить в себя и ни в коем случае не опускать руки.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Девушка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Получившийся в кофейной чашке силуэт девушки символизирует большое и чистое чувство. Если вы сомневались в искренности своего возлюбленного, считали его признания в любви пустым звуком, то можете успокоиться, так как он на самом деле испытывает к вам истинную любовь, привязанность и глубокое уважение.</p>
                <p>
                    Возможно, в ближайшее время кто-то сообщит вам радостное известие, которого вы так долго ждали и изнывали от нетерпения. Кроме того, в вашей жизни произойдет какое-то приятное событие</p>
                <p>
                    Кажется, что сложившаяся девушка танцует, значит, пора научиться контролировать себя и собственные желания, так как чрезмерная эмоциональность только вредит вам и вашему благополучию. Присмотритесь к своему ближайшему окружению, так как среди них немало завистников и недоброжелателей, ждущих подходящего момента, чтобы нанести вам удар в спину.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Жук</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Образ жука на дне чашки свидетельствует о том, что причиной всех ваших страданий в прошлом было предательство со стороны тех, кто называл себя вашими друзьями, но на самом деле преследовал свои корыстные цели.</p>
                <p>
                    Если фигура насекомого появилась ближе к центру чашки, то знайте, что в данный момент кто-то плетет коварные интриги у вас за спиной, хотя мастерски прикидывается вашим заботливым и понимающим другом, в любой момент готовым прийти к вам на помощь.</p>
                <p>
                    Изображение жука, &laquo;выползшего&raquo; на самый край кофейной чашки, предупреждает: выбирая близкого друга, вы рискуете серьезно ошибиться и обзавестись еще одним завистником и лицемером, поэтому постарайтесь не делиться своими мыслями и эмоциями с первым встречным.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Журавль</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение, напоминающее своими очертаниями журавля, свидетельствует о том, что у вас так много сил и энергии, что вы способны буквально &laquo;свернуть горы&raquo;. Кроме того, вы невероятно выносливы, поэтому никакие жизненные невзгоды не могут на вас повлиять, заставить отказаться от намеченных планов. Идите к поставленной цели, и очень скоро вы сумеете достичь желаемого успеха, обеспечить себе и своей семье благополучное будущее.</p>
                <p>
                    Подобный символ сулит гадающему долголетие, счастье и любовь &ndash; вы сможете встретить старость в окружении близких людей, ценить каждую минуту, проведенную с ними рядом. Несмотря на это, глубоко в душе вы все равно будете чувствовать себя очень одиноким и никем не понятым человеком.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Забор</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если кофейная гуща на дне вашей чашки сложилась в форме забора, то вся ваша жизнь представляет собой полосу препятствий, ведь вам приходится постоянно преодолевать какие-либо трудности, но знайте, что зачастую вы сами их себе создаете из-за чрезмерного упрямства.</p>
                <p>
                    Изображение в центральной части говорит о том, что вы постоянно выбираете неверные пути, поэтому у вас столько серьезных проблем и мелких неприятностей.</p>
                <p>
                    Фигура забора, расположившаяся возле самой кромки чашки, готовит к тому, что вскоре вам предстоит столкнуться с чередой невзгод и досадных разочарований, но при этом не стоит падать духом и опускать руки, ведь эта &laquo;черная полоса&raquo; быстро закончится.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Замок</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Вам кажется, что изображение на самом донышке напоминает висячий замок, значит, вы уже очень давно храните какие-то секреты и никому их не раскрываете, даже самым близким людям.</p>
                <p>
                    Если подобный символ находится по центру вашей чашки, то кто-то поделился с вами своей сокровенной тайной, которую вы честно уберегаете от посторонних ушей и не рассказываете, уважая доверие этого человека к вашей персоне.</p>
                <p>
                    Замок, получившийся из кофейной гущи у ободка чашки, характеризует вас, как осторожного и умного человека, поэтому вы имеете все шансы быть приглашенным принять участие в каких-либо засекреченных разработках.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Замочнаяскважина</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если в кофейной чашке получилось изображение в виде замочной скважины, то будьте готовы к тому, что на вашем жизненном пути возникнет множество разнообразных препятствий, справляться с которыми вам придется в одиночку, не рассчитывая на чью-либо столь необходимую помощь. Ни в коем случае не опускайте руки, несмотря на то, что все эти события будут вас сильно расстраивать &ndash; нужно стойко пережить этот непростой этап, ведь за ним последуют благополучие и успех. Кроме того, вы сумеете доказать окружающим, не верящим в ваши силы, что на многое способны.</p>
                <p>
                    Возможно, вы окажетесь втянутым в чужие взаимоотношения против собственной воли, например, станете случайным свидетелем семейного скандала или на вас переложат ответственность за решение конфликта.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Заяц</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение в виде этого зверька, расположенное на дне чашки, свидетельствует о том, что вы столь же трусливы и склонны убегать от малейшей проблемы, даже не пытаясь в ней разобраться. Вам следует задуматься, не пора ли превратить ваш постоянный испуг в естественную осторожность и просто начать более тщательно анализировать каждую ситуацию.</p>
                <p>
                    Если фигурка зайца показалась в средней части, то вы уже давно разучились здраво оценивать сложившиеся обстоятельства, поэтому так часто совершаете глупейшие ошибки, о которых впоследствии горько сожалеете.</p>
                <p>
                    Вам показалось, что возле ободка вашей чашки проявился заяц, значит, в ближайшем будущем вы будете должны собрать все свои душевные силы и проявить невероятную смелость, в противном случае не удастся достичь поставленных целей.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Звезда</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если вы увидели изображение в форме звезды на самом дне, то все, о чем вы втайне мечтали долгие годы, в скором времени воплотится в жизнь.</p>
                <p>
                    Она расположилась в центральной части кофейной чашки, значит, мечты, о которых вы грезите в данный момент, в ближайшем будущем станут реальностью.</p>
                <p>
                    Фигура, напоминающая своими очертаниями звезду, находится ближе к краю &ndash; вероятно, вас ждет внезапное озарение. Вы очень давно искали пути для решения крайне запутанных вопросов, но сейчас вам все станет предельно ясно.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Зебра</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Зебра с отчетливо заметными полосками, сформировавшаяся из кофейной гущи на самом дне чашки, говорит о том, что ваша жизнь переменчива, такая же &laquo;полосатая&raquo; - сегодня все прекрасно, а назавтра кажется, что нет ни малейшего шанса исправить собственные ошибки.</p>
                <p>
                    Если это животное прорисовалось в центральной части, значит, вы сильно запутались и не понимаете, события, происходящие в данный момент, изменят ваше будущее в лучшую или худшую сторону.</p>
                <p>
                    Зебра, которая расположилась возле ободка чашки, предостерегает: вскоре вы столкнетесь с большими переменами, и от вас потребуется трезвая оценка происходящего, поэтому постарайтесь не запутаться, как обычно.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Змея</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Увиденный на дне чашки силуэт змеи характеризует вас, как мудрого и сильного человека, причем, вы с огромным удовольствием делитесь своими знаниями с окружающими. Многие вас побаиваются, но все же испытывают глубочайшее уважение и доверие, ведь если вы дали слово, то непременно его сдержите, так как обманывать &ndash; это не ваш &laquo;метод&raquo; находить расположение других людей.</p>
                <p>
                    Она &laquo;выползла&raquo; в самый центр, значит, то, над чем вы размышляете в настоящее время, можно назвать вопросом жизни и смерти, поэтому в кратчайшие сроки возьмитесь за его решение.</p>
                <p>
                    Изображение змеи возле самой кромки является тревожным знаком и предупреждает о том, что следует поскорее изменить свой взгляд на сложившуюся ситуацию, пока не стало слишком поздно.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>ЗнакиЗодиака</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Подобный символ свидетельствует о том что в ближайшее время вы встретитесь с представителем того знака Зодиака, который получился в вашей кофейной чашечке. Возможно, он обрадует вас приятным известием или, напротив, сильно расстроит печальной новостью о событии, произошедшем в его жизни или случившемся с кем-то из ваших общих знакомых. Если возле получившегося изображения есть другие фигуры, то по ним можно понять, что именно принесет вам эта встреча, так что внимательнее рассматривайте кофейную гущу.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Зонт</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если изображение на дне чашки напоминает вам зонт, то вы являетесь расчетливым человеком, так как всегда имеете дополнительные накопления, которые могут пригодиться в непредвиденных ситуациях, к тому же стараетесь продумать сразу несколько идей, чтобы в случае, когда одна окажется провальной, были дополнительные варианты.</p>
                <p>
                    Тому, кто отчетливо различил фигуру зонта в центральной части, необходимо тщательно подготовиться к любым возможным последствиям своих нынешних действий, чтобы ничто не смогло вас удивить.</p>
                <p>
                    Зонтик, расположенный возле ободка вашей кофейной чашки, свидетельствует о том, что вы можете быть абсолютно спокойны и не опасаться мелких неприятностей, ведь они никак не смогут вам навредить.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Ива</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если в получившемся из кофейной гущи изображении вы сумели распознать иву, то в ближайшее время вас ожидает немало печалей, разочарований, конфликтов с родными, друзьями и коллегами по работе. Постарайтесь держать себя в руках и лишний раз не нервничать из-за пустяков и мелких неприятностей, ведь нужно понимать, что жизнь состоит не только из радостных моментов и успешных достижений.</p>
                <p>
                    Символ ивы является предвестником неудачного путешествия, но в нужный момент близкие друзья окажутся рядом и поддержат вас, тем самым помогут быстрее избавиться от чувства глубокого разочарования. Кстати, в ближайшее время не следует заводить новые знакомства &ndash; они принесут вам немало бед.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Капли</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если кофейная гуща распределилась по дну чашки в форме капель, то вы совершенно не умеете копить деньги, а с теми наличными, которые неожиданно вам достались, и вовсе обращаетесь безрассудно, тратите их направо и налево.</p>
                <p>
                    Капли образовались в центральной части стенки, значит, у вас есть несколько источников дохода, которые приносят вам хоть и небольшую, но стабильную прибыль.</p>
                <p>
                    Если капли расположились возле самой кромки, то вскоре у вас появится возможность получить деньги, на которые вы вовсе не рассчитывали. Можете тратить их в свое удовольствие, ведь они должны уйти так же легко, как и пришли.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Игла</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Фигура на дне чашки, которая по своей форме схожа с иглой, свидетельствует о том, что вас до сих пор беспокоит какая-то давняя болезненная тема. Возможно, кто-то постоянно вставляет вам &laquo;палки в колеса&raquo;, создавая все больше новых проблем.</p>
                <p>
                    Если увидели изображение в середине, то в данный момент вы слишком уязвимы перед своими врагами и совершенно не готовы к нападению с их стороны.</p>
                <p>
                    Иголка, сформировавшаяся ближе к краю чашки, является предупреждением: старые знакомые, которым вы всегда доверяли, как себе, начнут строить коварные планы за вашей спиной, так что будьте начеку.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Карты</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если данный символ получился на дне чашки, то какое-то событие, произошедшее в вашем далеком прошлом, сейчас поможет вам заработать солидную денежную сумму и тем самым существенно улучшить свое материальное положение.</p>
                <p>
                    Фигура в форме карты, расположившаяся в центральной части, говорит о том, что вам по жизни сопутствует удача, вы невероятно везучий человек. Кроме того, у вас есть какая-то очень влиятельная и сильная персона, на чье плечо вы всегда можете опереться в трудной ситуации.</p>
                <p>
                    Изображение, которое сложилось возле самого ободка, свидетельствует о масштабности ваших планов. Если вам удастся справиться со столь грандиозным делом, то вы завоюете уважение и авторитет не только среди собственных коллег, но и среди родных.</p>
                <p>
                    Толкование появившейся карты зависит о того, какой она масти: трефа &ndash; вы получите достойное вознаграждение за свои труды; черва &ndash; знайте, что ваши друзья не подведут вас в беде; пика &ndash; совсем скоро вам улыбнется фортуна; бубна &ndash; правильное использование своего интеллекта поможет стать успешным человеком.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Карусель</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение, получившееся на дне кофейной чашки и по форме очень напоминающее карусель, говорит о том, что ваша давняя и единственная мечта по-прежнему остается такой же недосягаемой, как и раньше.</p>
                <p>
                    Если она появилась посередине, то настало время хорошенько отдохнуть, самому устроить для себя небольшой праздник, например, как в детстве провести весь день в парке развлечений, полакомиться сладкой ватой, покататься на каруселях. Вам пора понять, что чересчур серьезное отношение к делам не всегда идет на пользу.</p>
                <p>
                    Карусель, образовавшаяся у края чашки, предупреждает: мероприятие, которое вы затеваете, отнимет у вас уйму времени и сил, но в итоге превратится в пустые хлопоты, так как поставленной цели вам не удастся добиться.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Качели</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Фигура в форме качелей на дне чашки характеризует вас, как неуверенного человека, который в любой затруднительной ситуации сомневается, как же ему следует поступить.</p>
                <p>
                    Если подобный символ сложился в центральной части, то в ближайшем будущем в вашей жизни произойдут хоть и незначительные, но все же перемены, к которым следует быть готовым. Постарайтесь использовать их с пользой для себя и своих близких, например, улучшить материальное положение или попробовать решить давние проблемы.</p>
                <p>
                    Изображение качелей &laquo;взлетело&raquo; до самого ободка чашки, значит, вскоре вас ожидают внезапные и кардинальные изменения, однако, они смогут внести разнообразие в вашу устоявшуюся жизнь.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Квадрат</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если получившееся изображение своей формой напоминает квадрат, то судьба к вам крайне благосклонна, поэтому ваша дальнейшая жизнь будет обеспеченной, роскошной и успешной. Смело беритесь за самые невероятные проекты, ничего не бойтесь, ведь даже с возникающими трудностями вы сумеете с легкостью справиться.</p>
                <p>
                    Фигура, окруженная другими символами, имеющими положительную характеристику, говорит о том, что вы очень счастливы в браке или романтических отношениях, а в будущем можете получить в наследство какую-то недвижимость. Если вокруг сложившегося квадрата какие-то негативные рисунки, то вы слишком поторопились и сделали неправильный выбор спутника жизни, поэтому в ваших взаимоотношениях столько конфликтов и недопонимания. Кроме того, вы рискуете потерять совместно нажитое имущество.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Кинжал</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение кинжала, получившееся в вашей кофейной чашке, является дурным предзнаменованием: отношения с близкими людьми испортятся, станут напряженными, все начнет валиться из рук. Выяснится, что те, кому вы всегда доверяли больше, чем себе, ненавидят вас, а некоторые даже объединили свои силы против вашей персоны.</p>
                <p>
                    Если увиденный вами символ заострен, то готовьтесь к многочисленным ссорам и угрозам со стороны небольшой группы негативно настроенных лиц, но не следует придавать этому большого значения, потому что все так и останется всего лишь пустым звуком. От вас потребуется стойкость в собственных убеждениях, ведь вас будут пытаться сломить.</p>
                <p>
                    На сложившемся кинжале видны какие-то узоры, значит, вы можете лишиться чего-то очень важного и ценного для вас, например, потерять какое-то дорогое ювелирное изделие.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Кенгуру</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Человека, который увидел в своей чашке очертания кенгуру, можно охарактеризовать, как романтичную, но крайне беспечную личность. В каждые новые любовные отношения вы погружаетесь с головой, не обращая внимания на то, что происходит вокруг вас. Если вы не станете более серьезным и ответственным, то рискуете создать себе множество проблем. Так как вы совершенно не умеете разбираться в людях, их истинных намерениях и отношении лично к вам, то постарайтесь почаще прислушиваться к мнению близких.</p>
                <p>
                    Возможно, кто-то сейчас очень нуждается в вашей заботе и поддержке, но вы об этом даже не подозреваете, потому что увлечены очередным романом.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Кисточка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если вам показалось, что на самом дне кофейной чашки образовалась кисточка, то родственники и друзья детства до сих пор являются неотъемлемой частью вашей жизни, поэтому их советы крайне важны для вас.</p>
                <p>
                    Фигура, которая расположилась в середине стенки, предвещает приезд долгожданного гостя, который внесет в ваш размеренный распорядок радость, сумеет развеселить забавной беседой или пригласит прогуляться на природе.</p>
                <p>
                    Изображение в форме кисточки возле ободка чашки сулит скорую встречу со старым другом, которого вы не видели уже много лет, ужасно соскучились и хотите задать ему массу вопросов.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Клавиши</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение в форме клавиш свидетельствует о том, что гадающий имеет творческое начало, обладает множеством талантов и успешно их применяет. Возможно, вы до сих пор не открыли их в себе и находитесь в поиске, но когда вам посчастливится определиться, вся ваша жизнь буквально перевернется, начнут происходить кардинальные перемены. Не бойтесь экспериментировать, пробовать что-то новое, ведь только методом проб и ошибок вы сумеете полностью раскрыть свой потенциал и продемонстрировать его друзьям и близким, которые всегда в вас верили.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Клевер</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если в вашей чашке кофейная гуща сложилась в форме клевера, то вас можно назвать счастливым и везучим человеком, ведь удача постоянно сопутствует вам на протяжении всей жизни. Совсем скоро все ваши трудности решатся сами собой, вам даже не придется прилагать какие-либо усилия для этого. Постарайтесь не хвастаться перед окружающими своими успехами, ведь вы рискуете вызвать в них жгучую зависть и в результате нажить себе злейших врагов. Достойно и разумно распоряжайтесь всем тем, чем вас столь щедро одарила судьба, помогайте людям, к которым она не так благосклонна.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Ключ</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если на дне вашей кофейной чашки можно отчетливо распознать фигуру ключика, то вам непременно удастся воплотить все задуманное, но для этого необходимо не только верить в себя и собственные силы, но и грамотно выполнять свое дело.</p>
                <p>
                    Ключ, расположенный по центру, свидетельствует о том, что вы двигаетесь в правильном направлении и совсем скоро получите заслуженное вознаграждение в виде прибыли и уважения в глазах окружающих.</p>
                <p>
                    Обнаружили его на краешке чашки, значит, пора перестать бояться и наконец-то рискнуть, тогда ваша заветная мечта станет намного ближе и реальнее.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Книга</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение книги, сложившееся на самом дне чашки, характеризует вас, как человека, обладающего энциклопедическими знаниями. Попробуйте хоть раз воспользоваться ими для достижения поставленных целей и будьте уверены, что в итоге вас ждет большой успех.</p>
                <p>
                    Если подобный символ расположился в центральной части, то вам придется пройти длительное и серьезное обучение, чтобы довести начатое до конца, так как на данный момент имеющихся знаний не достаточно.</p>
                <p>
                    Увидели очертания книги на краю кофейной чашки &ndash; продолжайте трудиться, не сбавляя темпов, ведь начальство видит и ценит все ваши старания и очень скоро может предложить вам повышение по службе.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Ковш</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Подобный символ характеризует вас, как очень гостеприимного и добросердечного человека, обладающего отменным чувством юмора, поэтому окружающие постоянно тянутся к вам, стремятся провести как можно времени в вашей компании. Особую любовь и привязанность к вам испытывают животные и дети, последние к тому же стараются перенять некоторые ваши манеры поведения и просто быть похожими на вас. Вы способны делиться своим позитивом и добротой с другими людьми, бескорыстно отдавать ее, ведь у вас такая широкая душа. У вас практически нет врагов и завистников, а те, которые появляются, очень быстро меняют свое мнение и переходят на вашу сторону.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Комета</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение в форме кометы на самом дне не предвещает ничего, кроме сплошных дрязг и бесконечных выяснений отношений, что сильно осложнит вашу жизнь. Возможно, возобновится давняя вражда между двумя семьями, но ваша основная задача &ndash; сохранить нейтралитет и заранее подготовить пути к отступлению.</p>
                <p>
                    Если подобная фигура &laquo;пронеслась&raquo; в центральной части вашей чашки, то вам удастся избежать непосредственного участия в серьезном конфликте, но вы окажетесь его невольным свидетелем.</p>
                <p>
                    Комета, расположившаяся на ободке чашки, служит предупреждением: будьте готовы к ожесточенной атаке со стороны ваших конкурентов. В данный момент вам следует продумать свои дальнейшие шаги, чтобы выстроить правильную защиту.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Конверт</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если вам показалось, что получившаяся на дне чашки фигура напоминает конверт, то вскоре вы получите долгожданное известие от близкого друга или решите, что давняя любовь была незаслуженно отвергнута, поэтому следует к ней вернуться.</p>
                <p>
                    Подобный силуэт в самом центре говорит о том, что вы долгое время ожидаете важной новости и совсем скоро ее получите, что очень вас порадует.</p>
                <p>
                    Кофейная гуща сложилась в форме конверта около ободка чашки, значит, кто-то сообщит вам приятную весть. Возможно, вы отважитесь на то, чтобы кардинально изменить свою жизнь, а знаки, расположенные рядом с увиденным изображением помогут вам разобраться, как это лучше сделать.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Капуста</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение в форме капусты говорит о том, что все проблемы и неприятности в жизни происходят исключительно из-за вашей чрезмерной ревности и неумения контролировать свои эмоции. Это негативно сказывается не только на вашем собственном психическом состоянии, но и делает совместное существование вашего возлюбленного или супруга с вами невыносимым. Помните, что любому, даже самому терпеливому человеку однажды это может надоесть, что вынудит его разорвать с вами отношения. Кстати, трудности появляются не только в личной сфере, взаимоотношении с родными и окружающими, но и на работе, ведь вы не в состоянии результативно трудиться, так как ваша голова постоянно занята другими мыслями.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Коза</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение, напоминающее своими очертаниями козу, является предостережением: вы слишком много работаете и мало отдыхаете, что негативно сказывается на вашем самочувствии. Ненадолго отложите свои многочисленные дела, оставьте только самые важные и займитесь здоровьем, иначе вы рискуете окончательно его подорвать.</p>
                <p>
                    Если на дне вашей чашки сложилась фигура этого животного, то на данном жизненном этапе вы полны энергии и сил, энергичны, поэтому все, за что ни возьметесь, &laquo;обречено&raquo; на успех. Вам удастся существенно улучшить свое материальное положение.</p>
                <p>
                    Обратите внимание на то, какие символы расположены возле получившейся козы. Если рядом с ней небольшие звезды, то вы отличаетесь особым аристократизмом; силуэт медведя &ndash; у вас появится очень обеспеченный покровитель; цифра 3 &ndash; будьте осмотрительны, заключая важную сделку; лиса &ndash; вы крайне падки на лесть окружающих.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Корабль</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если вы отчетливо видите на дне чашки фигуру корабля, то совсем скоро в вашей жизни начнут происходить большие перемены, к которым вы уже давно готовы. Не бойтесь ничего нового, смело рискуйте, но не теряйте расчетливости, здраво оценивайте сложившуюся ситуацию.</p>
                <p>
                    Данный силуэт появился в центральной части, значит, в данный момент вы активно занимаетесь подготовкой к тому, чтобы кардинально изменить свою судьбу. Вам потребуется немало сил и терпения, но результаты себя оправдают.</p>
                <p>
                    Изображение в виде корабля &laquo;причалило&raquo; к самому краю кофейной чашки &ndash; вскоре вам удастся завершить дело, начатое много лет назад.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Копье</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Увидели на дне чашки фигуру в форме копья, значит, ваша тактика по жизни &ndash; пережидать возникшие трудности и надеяться на то, что все разрешится само собой. При этом вас совершенно не волнуют чужие колкости, упреки, вы не реагируете на многочисленные провокации.</p>
                <p>
                    Если похожее изображение находится в центральной части, то в ближайшее время вам придется отстаивать собственные права, бороться за личное счастье и успех.</p>
                <p>
                    Копье, которое собралось из кофейной гущи ближе к кромке чашки, означает, что вы одержите победу над давними врагами, после чего никто и никогда больше не встанет на вашем пути и не решится соперничать с таким сильным противником.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Корзина</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение на дне, по своим очертаниям схожее с корзиной, говорит о том, что внезапно возникшее на вашем пути препятствие невозможно преодолеть, но можно незаметно обойти, благодаря хитрости и изобретательности. Вспомните ошибки прошлого и постарайтесь их не повторять, проявляя крайнюю осмотрительность и уберегая себя от риска.</p>
                <p>
                    Если фигура в середине чашки напоминает корзинку, то в ближайшее время в вашей жизни начнут происходить непредвиденные изменения, зависящие только от вас.</p>
                <p>
                    Силуэт, сложившийся на самой кромке, является предупреждением: своими действиями вы рискуете превратить близкого друга в злейшего врага. Не стоит вспоминать давние споры и разногласия, в чем-то укорять того, кто многие годы помогал вам и подставлял свое плечо в трудных ситуациях.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Коробка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Коробка считается благоприятным знаком, поэтому ее форма, сложившаяся на дне кофейной чашки, сулит большую радость от подарка, о котором вы так давно мечтали, но не могли себе позволить в силу его дороговизны.</p>
                <p>
                    Если данный символ появился в центральной части, то вскоре вас ожидает приятный сюрприз от родственников или близких друзей.</p>
                <p>
                    Увидели силуэт коробки, получившийся возле самого ободка чашки, значит, кто-то неожиданно вас удивит, чем поднимет настроение на несколько дней. Не забудьте отплатить доброжелателю той же &laquo;монетой&raquo; - сделайте для него что-то, что сможет поднять ему настроение.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Колонна</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если в своей чашечке вы увидели фигуру в форме колонны, то знайте, что сейчас перед вами открыты все двери, поэтому необходимо смело браться за то, на что вы до сих пор не решались. Реализовывайте свои самые невероятные проекты, ставьте перед собой далеко идущие планы, не бойтесь рисковать, ведь удача на вашей стороне. Кроме того, у вас появится помощник, который будет содействовать вам во всех начинаниях, к тому же сможет поддержать морально, если вдруг что-то не будет получаться.</p>
                <p>
                    Данный символ может иметь негативное толкование: из-за чрезмерного высокомерия вы рискуете оказаться в большой опасности. Будьте предельно осторожны, не позволяйте никому собой манипулировать и навязывать собственное мнение.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Корова</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Фигура коровы на самом донышке чашки символизирует стабильность и финансовый достаток, к которым вы привыкли, живя со своими родителями, а сейчас обеспечиваете этим своим детей и близких.</p>
                <p>
                    Если это животное &laquo;стоит&raquo; ровно по центру, то мужчинам, состоящим в браке, не стоит сомневаться в том, что их жены &ndash; прекрасные хозяйки и заботливые матери. Женщинам же нужно быть уверенными в своих мужьях, ведь они тратят почти все свои силы и время на то, чтобы их семьи ни в чем не нуждались.</p>
                <p>
                    Изображение в форме коровы &laquo;подобралось&raquo; к краю чашки, значит, вы, ваши дети и родственники никогда не будете ни в чем нуждаться.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Кольцо</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если это изображение, символизирующее брачный союз, разместилось на дне кофейной чашки, то ваши отношения с остальными членами семьи всегда были крепкими, основанными на взаимном доверии и уважении. Получившаяся фигура неровная или имеет какие-либо дефекты, значит, ваше супружество нельзя назвать счастливым; идеально круглая &ndash; связав себя узами брака, вы обрели свою &laquo;вторую половину&raquo;.</p>
                <p>
                    Для того, чтобы истолковать значение рисунка в виде кольца, находящееся в центральной части, необходимо в первую очередь понять, на что похожи силуэты, которые располагаются вокруг него.</p>
                <p>
                    После того, как выпили кофе, заметили, что возле самого ободка чашки &laquo;сложилось&raquo; кольцо &ndash; знайте, что в ваших семейных отношениях будет множество трудностей, недопонимания, но вам удастся все преодолеть.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Колесо</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если в вашей кофейной чашке получилось изображение в форме колеса, то в ближайшее время вас ожидают увлекательнейшие приключения. Возможно, вы отважитесь отправиться в страну, в которой всегда мечтали побывать, но не решались этого сделать или просто не могли себе позволить в силу финансовой несостоятельности. Вся ваша дальнейшая жизнь будет наполнена массой приятных впечатлений, самых невероятных событий и авантюр.</p>
                <p>
                    Фигура в виде колеса большого размера говорит о том, что ваши теплые чувства к любимому человеку взаимны. Если он до сих пор никак не проявил их, то знайте, что причина заключается лишь в его нерешительности.</p>
                <p>
                    Совсем небольшое колесико, сложившееся из кофейной гущи, в будущем предвещает счастье, однако, за него придется побороться, потратить много сил и в одиночку преодолеть препятствия, возникающие на пути.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Коромысло</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Кажется, что на дне чашки появилось изображение коромысла, значит, вам приходится изо дня в день заниматься однообразным и тяжелым трудом, зачастую, против собственной воли, ведь только так можно достичь поставленных целей.</p>
                <p>
                    Фигура, расположившаяся прямо посередине, призывает вас к тому, что пора взять все в свои руки, перестать зависеть от тех, кто не только диктует вам режим трудовой жизни, но и заставляет ежедневно заниматься скучной однообразной работой.</p>
                <p>
                    Коромысло, сложившееся из кофейной гущи возле ободка чашки, предупреждает: выбранный вами путь будет связан с монотонными действиями, поэтому запаситесь терпением и постарайтесь не тратить свои силы попусту.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Колокол</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Людям, не состоящим в браке, изображение в виде колокола предвещает скорую свадьбу. Вы наконец-то свяжете себя законными узами с человеком, которого давно любите и хотите прожить с ним до глубокой старости.</p>
                <p>
                    Если вам кажется, что получившаяся фигура похожа на раскачивающийся звонящий колокол, то в ближайшее время вы получите очень важное известие, однако, оно не обязательно будет иметь положительный характер.</p>
                <p>
                    Увидели прямо стоящий символ, значит, вскоре на вас буквально обрушится поток хороших радостных новостей, которые значительно улучшат ваше настроение.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Колокольчик</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Этот символ праздничного звона, сложившийся на донышке чашки, предвещает скорое получение радостной новости от человека, с которым очень давно не виделись, но в прошлом провели много счастливых часов вместе.</p>
                <p>
                    Колокольчик в центральной части вашей чашки свидетельствует о том, что вам всегда сопутствует удача, кроме того вы стараетесь никогда не унывать, поэтому вокруг вас постоянно находится множество людей.</p>
                <p>
                    Если получившееся возле края чашки изображение по форме напоминает колокольчик, то в ближайшем будущем вас невероятно обрадует какое-то известие. Возможно, лучший друг сообщит о том, что вскоре у него состоится свадьба.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Корона</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Отчетливое изображение короны, расположенное на дне вашей чашки, свидетельствует о том, что вы уже очень давно поняли для себя, что роскошная жизнь имеет и обратную сторону &ndash; массу обязательств и ограничений. При всем этом вы не боитесь брать на себя ответственность в виде непростой роли руководителя, который должен следить за качеством работы своих подчиненных.</p>
                <p>
                    Фигура, разместившаяся по центру, говорит о том, что вы хоть и пользуетесь уважением среди окружающих, все же придерживаетесь царских манер, понимая, что заискивания других людей перед вами являются всего лишь данью вашему надуманному величию.</p>
                <p>
                    Знак короны прямо возле кромки кофейной чашки символизирует вознаграждение в вашей трудовой деятельности в виде денежной премии или повышения по службе.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Кот</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Фигура в форме кота, сложившаяся в вашей чашке, предупреждает: если у вас есть какая-то тайна, и вы очень хотите с кем-нибудь ею поделиться, то ни при каких условиях не делайте этого. Раскрыв секреты, вы рискуете серьезно навредить не только себе, но и тем, кто имеет к ним прямое отношение. Несколько раз подумайте, стоит ли делиться самым сокровенным, особенно, с теми, в ком вы не очень уверены или кого недостаточно хорошо знаете.</p>
                <p>
                    Если данный символ расположен возле самого края, то перед принятием важного решения вам следует тщательно взвесить все плюсы и минусы и ни в коем случае не спешить.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Кошка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Рассмотрели на самом донышке кофейной чашки силуэт истощавшей мяукающей кошки, олицетворяющий пороки самых низких слоев общества, значит, из-за природной склонности к воровству и лжи вы никогда не сумеете поправить свое материальное положение. Если такие грехи были замечены за вами в прошлом, но сейчас вы ведете правильный образ жизни, то постарайтесь и впредь избегать подобных ошибок.</p>
                <p>
                    Животное, расположившееся ровно по центру, говорит о том, что не все ваши друзья в действительности таковыми являются &ndash; некоторые уже давно забыли о таких понятиях, как &laquo;честность&raquo; и &laquo;искренность&raquo;.</p>
                <p>
                    Если фигура в форме кошки &laquo;подкралась&raquo; прямо к ободку чашки, то вам следует быть предельно осторожным с новыми знакомыми. Ни в коем случае не увлекайтесь азартными играми, не ввязывайтесь в авантюры и не беритесь за новые проекты.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Кофейник</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Символ, напоминающий своими очертаниями кофейник, говорит о том, что вы имеете некоторые способности в области эзотерики и оккультизма и успешно их применяете в своей жизни. Если же вы до сих пор не открыли в себе этот дар, то не переживайте &ndash; через некоторое время он проявится сам. Всегда помните основное правило: ни при каких обстоятельствах не используйте свои умения во вред другим людям, так как ответная реакция не заставит себя ждать. Кроме того, не следует превращать свое увлечение в основную деятельность, пусть и приносящую некоторый доход.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Котел</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если изображение в виде котла расположилось на дне кофейной чашки, то вы слишком запутались, поэтому настало время разобраться в себе, понять, каким путем следовать дальше и к чему стремиться.</p>
                <p>
                    Фигура, получившаяся в средней части, является предупреждением: родственники и ближайшие друзья находятся в замешательстве, так как не понимают, чему конкретно верить &ndash; вашим словам или сплетням, которые распространяются за вашей спиной.</p>
                <p>
                    Тем, кто распознал силуэт котла возле ободка чашки, пора всерьез заняться собственным имиджем, доказать окружающим, что слухи, распускаемые вокруг вашей персоны, являются происками недоброжелателей.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Крепость</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Крепость символизирует защищенность, поэтому ее фигура на дне кофейной чашки свидетельствует о том, что с самого детства у вас есть авторитетный покровитель, который вас оберегает. Возможно, вы просто являетесь любимым ребенком в семье или очень похожи на своего предка, чьи достижения до сих пор восхваляют все ваши близкие.</p>
                <p>
                    Силуэт крепости, расположившийся в центральной части, говорит о том, что начальство вас уважает и считает ваши идеи и деловые предложения перспективными. Ваше трудолюбие перекрывает любые ошибки, но это не значит, что нужно работать, &laquo;спустя рукава&raquo;, особенно, если вы стремитесь продвинуться по карьерной лестнице.</p>
                <p>
                    Заметили, что возле ободка чашки вырисовался подобный образ &ndash; знайте, что в скором времени вы получите столь необходимую поддержку и обретете защитника в лице человека, от которого совершенно не ожидали никакой помощи.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Краб</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Силуэт краба, увиденный на дне чашки, говорит о том, что вы подвержены частым переменам настроения, но в большинстве случаев это связано с ухудшением состояния здоровья, поэтому займитесь собой &ndash; прекрасное самочувствие положительно скажется на ходе дел и даже взаимоотношениях в семье.</p>
                <p>
                    Если подобная фигура показалась в центральной части, то вам следует как можно быстрее пройти полное медицинское обследование.</p>
                <p>
                    Образ краба, сложившийся на самом краю чашки, предвещает немалые нервные потрясения, так что постарайтесь более спокойно реагировать на все неприятности, как крупные, так и незначительные.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Крест</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если получившийся в чашечке крест имеет лишь контур, а внутри остался белым, то ваша семейная жизнь будет благополучной, счастливой, наполненной взаимопониманием, любовью и уважением.</p>
                <p>
                    Полностью заполненный кофейной гущей крест является тревожным предвестником: в ближайшее время вы получите плохие новости, которые вас сильно расстроят. Возможно, вы узнаете, что у кого-то из близких людей в данный момент серьезные проблемы, но не в ваших силах ему помочь.</p>
                <p>
                    Если у человека, не состоящего в браке, символ расположился в виде буквы &laquo;Х&raquo;, то совсем скоро он решится узаконить свои отношения с тем, к кому давно испытывает любовь и привязанность.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Кости</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если на дне вашей чашки вы рассмотрели фигуры, своими очертаниями очень похожие на кости, то вас можно назвать сильным и надежным человеком, ведь ваша невероятная выносливость и устойчивость перед жизненными невзгодами всегда вызывают удивление и даже зависть в глазах окружающих.</p>
                <p>
                    Изображение в форме костей в центральной части свидетельствует о том, что ваши переживания по поводу того, сумеете ли вы справиться с новой должностью или перейти на другую работу, беспочвенны &ndash; у вас точно хватит сил и знаний для того, чтобы успешно воплотить свои планы в жизнь.</p>
                <p>
                    Вам показалось, что кофейная гуща возле самого края чашечки сложилась в виде костей, значит, в ближайшее время вы сумеете укрепить положение на работе, доказать свою профессиональную компетентность, быстро и качественно выполнив какое-то задание, поставленное перед вами начальством.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Кровать</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если вам показалось, что получившееся на донышке чашки изображение по форме напоминает кровать, то в давнем прошлом вы поспешно приняли неверное решение, последствия которого до сих пор серьезно портят вам жизнь и создают все новые проблемы.</p>
                <p>
                    Подобная фигура в центральной части свидетельствует о том, что вы сами загнали себя в безвыходную ситуацию, поэтому теперь вынуждены в одиночку справляться с крупными неприятностями. Продумайте дальнейшую тактику, постарайтесь быть последовательным и осторожным в своих действиях и тогда вам удастся решить все трудности.</p>
                <p>
                    Силуэт кровати на самом ободке чашки является предупреждением о том, что следует очень тщательно задуматься по поводу решения предстоящего важного вопроса, иначе вы рискуете допустить досадную ошибку, о которой будете долго сожалеть.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Кролик</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Тех, у кого в кофейной чашке образовалось изображение в форме кролика, можно назвать творчески одаренными личностями. Вы не обязательно должны быть всерьез увлечены какими-либо видами искусства, к тому же это может вас совершенно не интересовать, однако, знайте, что у вас множество нераскрытых талантов. Возможно, вы просто нестандартно мыслите, что помогает вам из любых трудных ситуаций находить крайне необычные выходы и тем самым удивлять окружающих.</p>
                <p>
                    Если вы имеете непосредственное отношение к искусству, то в ближайшее время вас ждет невероятный творческий подъем и как следствие улучшение своего материального положения.</p>
                <p>
                    Для одиноких людей кролик является благоприятным знаком, так как предвещает им успех в личной жизни, новый роман или даже свадьбу.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Круг</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если в кофейной чашке гуща сложилась в форме круга, значит, совсем скоро в вашей жизни произойдут кардинальные перемены в лучшую сторону. Перед вами откроются новые возможности, которых раньше не было, так что не упустите шанс и правильно используйте то, что щедро дарит вам судьба.</p>
                <p>
                    Получилась фигура с замкнутым контуром &ndash; вы умеете находить общий язык с окружающими, поэтому у вас практически нет врагов и недоброжелателей. Вы очень открыты, общительны, за что вас ценят и любят, кроме того умеете хранить тайны, которыми часто делятся с вами близкие друзья.</p>
                <p>
                    Если вы увидели разомкнутый круг, то в ближайшее время вам посчастливится познакомиться с интересной и неординарной личностью, которая впоследствии станет вашим добрым другом.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Крокодил</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Беспощадный крокодил является символом щедрости, но если его силуэт сложился на дне кофейной чашки, то толкование меняется &ndash; возможно, ваш деловой партнер или соперник в давнем прошлом подставил вас, в результате чего вы лишились крупной суммы денег, о чем стало известно лишь сейчас.</p>
                <p>
                    Если он раскрыл свою пасть и хищно скалится в центральной части, то знайте, что в вашем очередном проекте участвует компаньон, который только и ждет подходящего момента, чтобы присвоить себе значительную часть вашего дохода. Внимательнее присмотритесь к фигурам, расположенным рядом, и вполне вероятно, что вам удастся понять, кто этот человек.</p>
                <p>
                    Крокодил, расположившийся вблизи края чашки, является свидетельством того, что в скором будущем вас ожидают серьезные финансовые потери, и причиной тому будет безответственный выбор партнера для совместного ведения дел.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Крыса</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Проявившийся на дне вашей кофейной чашки силуэт крысы является тревожным знаком, говорящим о том, что в вашем ближайшем окружении есть ненадежные люди. Присмотритесь повнимательнее к своим друзьям, проанализируйте их поступки и поведение, ведь среди них есть те, кто в самую трудную минуту с легкостью предадут вас. Однако, не следует превращаться в параноика и подозревать всех и каждого в неискренности &ndash; у вас достаточно тех, кому можно доверять.</p>
                <p>
                    Если возле получившегося изображения крысы находится фигура в виде ястреба, то вам угрожает большая опасность, поэтому не рассчитывайте ни на кого, кроме себя, в противном случае в самый&nbsp; ответственный момент вас могут жестоко подставить.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Кресло</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Кресло является символом комфорта, отдыха и финансового благополучия, так что тому, кто сумел различить на дне кофейной чашки подобное изображение, можно не переживать, ведь вы знаете цену вещам и поступкам, стремитесь обеспечить не только себя, но и близких родственников.</p>
                <p>
                    Данная фигура, появившаяся ровно по центру, свидетельствует о том, что в настоящий момент вы слишком расслабились и не следите за ходом своих дел, ведь они благополучно продвигаются. Вы рискуете упустить момент, когда все начнет ухудшаться, так что не теряйте бдительности и всегда будьте начеку.</p>
                <p>
                    Если изображение в виде кресла показалось возле ободка чашки, то вскоре вас могут повысить, что незамедлительно приведет к улучшению материального положения.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Кувшин</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение в форме кувшина, получившееся в центральной части кофейной чашки, свидетельствует о том, что в данный момент у вас прекрасное здоровье, вы полны сил и новых идей и готовы незамедлительно взяться за их воплощение в жизнь.</p>
                <p>
                    Данный символ свидетельствует о том, что вы готовы в любой момент прийти на помощь к тому, кто в ней остро нуждается, оказать поддержку, причем, как моральную, так и материальную. Кроме того, вы способны влиять на людей, их решения и нередко этим пользуетесь, особенно, в отношении родных и любимого человека.</p>
                <p>
                    Возможно, в ближайшем будущем у вас появится возможность весело провести время в компании лучших друзей, однако, постарайтесь не увлекаться чрезмерным употреблением спиртных напитков.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Кулак</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Подобное изображение на дне чашки говорит о том, что в реальной жизни вы умеете слаженно работать в коллективе, с радостью оказываете помощь близким и друзьям, всегда готовы взять на себя ответственность за совместно принятые решения.</p>
                <p>
                    Если вы рассмотрели фигуру в форме кулака в средней части вашей чашки, то в настоящий момент вам не удастся справиться с поставленными задачами в одиночку, поэтому постарайтесь найти себе надежных партнеров.</p>
                <p>
                    Кулак получился у самого ободка чашки, значит, в трудной ситуации вы можете рассчитывать на поддержку со стороны друзей.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Курица</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Показалось, что на дне чашки появилось изображение наседки, собравшееся из кофейной гущи, значит, ваша мать до сих пор старается вас опекать, окружать заботой, чем, по сути, занимается на протяжении всей вашей жизни. Она имеет большое влияние над вами, но вы всегда стараетесь прислушиваться к ее мнению, к тому же никто, кроме нее не поможет вам в беде, причем, не только мудрым советом, но и делом.</p>
                <p>
                    Если вы отчетливо видите в центральной части силуэт курицы, то вам свойственно проявлять заботу об окружающих, даже тех, кто зачастую оскорбляет вас своими действиями.</p>
                <p>
                    Заметили ее возле ободка чашки &ndash; вскоре вы вернетесь во времена своего детства, но, к вашему сожалению, это произойдет лишь в мечтах или во сне.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Куст</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение в форме куста в вашей кофейной чашечке предостерегает: вы немного переоцениваете собственные возможности, поэтому несколько раз подумайте, прежде чем браться за ответственное дело, требующее больших усилий. Лучше завершите то, что уже начали, затем немного отдохните, тщательно продумайте дальнейшие шаги и затем приступайте к покорению новых вершин.</p>
                <p>
                    Если на получившемся кусте видны колючки, то через некоторое время вас сильно огорчит осознание того, что приложенные вами усилия оказались тщетными, а вы впустую потратили силы и драгоценное время.</p>
                <p>
                    Символ, на котором можно отчетливо разглядеть распустившиеся цветы, говорит о том, что в погоне за несбыточной мечтой вы рискуете потерять все, что нажили непосильным трудом.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Ласточка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если в своей чашке вы увидели четкий силуэт ласточки, то совсем скоро вам предстоит отправиться в путешествие. Возможно, оно будет незапланированным, но его финал окажется совершенно неожиданным и точно вас приятно удивит. Вы получите массу положительных эмоций и впечатлений, надолго зарядитесь позитивом.</p>
                <p>
                    Распознали данный символ &ndash; в вашей семье будет царить мир, спокойствие, взаимопонимание и уважение. Кроме того, ваши давние мечты постепенно начнут воплощаться в жизнь, даже если вы сами до конца не верили в то, что это возможно.</p>
                <p>
                    Возле получившегося символа ласточки расположилось изображение письма, значит, вы получите долгожданное известие. Возможно, кто-то из родных или друзей, живущих далеко от вас, сообщит нечто очень радостное.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Лампа</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение, схожее своими очертаниями с лампой, свидетельствует о том, что в вашей жизни было немало светлых моментов, воспоминания о которых не дают вам унывать в трудные минуты.</p>
                <p>
                    Если подобный символ сложился точно посередине, то в ваших личных взаимоотношениях была полная неразбериха, но сейчас ситуация стала проясняться. Попробуйте разглядеть, какие рисунки находятся поблизости и, быть может, вам удастся понять, в каком направлении следовать дальше.</p>
                <p>
                    Увидели фигуру лампы, &laquo;горящей&raquo; на самой кромке кофейной чашки, значит, в ближайшее время вы сумеете решить сложный вопрос, который уже очень давно не дает вам спокойно жить. Нужно всего лишь немного подождать, и все проблемы начнут &laquo;рассасываться&raquo; сами по себе.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Лебедь</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Считается, что лебедь является символом, появляющимся лишь у добрых и чистых душой людей, поэтому тех, кто увидел в своей чашечке его силуэт, ждет спокойная и безмятежная жизнь без сильных потрясений, крупных неприятностей и больших разочарований. Судьба будет благосклонна к вам и оградит вас и вашу семью от всяческих бед, поэтому следует быть благодарным и не &laquo;гневить&raquo; ее, жалуясь на незначительные трудности.</p>
                <p>
                    Гадающему человеку, распознавшему в сложившемся изображении эту благородную птицу, в скором будущем посчастливится получить неожиданную прибыль. Возможно, ее принесет дело, в которое вы до конца не верили и уже хотели оставить его, как бесперспективное.</p>
                <p>
                    Если лебедь из кофейной гущи получился слишком темным, то постарайтесь в ближайшее время держать себя в руках, контролировать приступы гнева и ни в коем случае не срываться на своих близких, иначе вы рискуете спровоцировать конфликт, который будет непросто разрешить.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Лев</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Данное животное, появившееся на самом донышке, характеризует вас, как отважную и бесстрашную личность, руководствующуюся лишь принципами справедливости и честности. По этой причине многие обращаются за советом именно к вам, понимая, что ваше мнение намного значимее других.</p>
                <p>
                    Изображение в форме льва, расположившееся в центральной части чашки, является предупреждением: каждое ваше решение и поступок должны быть тщательно взвешены, проанализированы, так как от их результатов зависит благополучие многих людей.</p>
                <p>
                    Если показалось, что возле края чашки из кофейной гущи сложилась фигура, напоминающая своими очертаниями льва, то в скором времени вам понадобится немало сил, так как придется принимать крайне ответственное волевое решение.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Леопард</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Этот хищник на донышке вашей чашки, олицетворяющий немного экзотическую опасность, предостерегает вас о том, что виновником возникших проблем скорее всего является человек, который в недалеком прошлом старался использовать свой авторитет и связи для того, чтобы максимально навредить вам. Попробуйте пересмотреть старые документы и, возможно, в них вы найдете ответ на свои вопросы.</p>
                <p>
                    Если силуэт леопарда сформировался в самом центре, то будьте готовы к тому, что вскоре у вас начнутся неприятности с новым делом &ndash; бюрократические вопросы всячески начнут мешать его благополучному исходу.</p>
                <p>
                    Увидели возле ободка чашки фигуру данного животного &ndash; постоянно будьте начеку, никому не доверяйте, особенно тем, кто пытается втянуть вас в сомнительные аферы, обещая &laquo;золотые горы&raquo;.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Лес</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение, напоминающее очертаниями лес, свидетельствует о том, что когда-то вы допустили в своей жизни серьезную ошибку, за что до сих пор вынуждены расплачиваться. Возможно, вы выбрали для себя не ту профессию, поспешили связать себя узами брака с недостойным или нелюбимым человеком, в нужный момент испугались принять ответственное решение. Не стоит корить себя за это, ведь уже ничего не вернуть, поэтому нужно начать смотреть в будущее, а не жить прошлым.</p>
                <p>
                    Если проявившийся лес очень густой, то в ближайшее время вас ожидает крупная ссора с родственниками или давними друзьями. Скорее всего, ее зачинщиком станете именно вы, поэтому ваши обиды неуместны &ndash; как можно быстрее попросите прощения.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Лестница</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Этот знак всегда символизирует подъем, поэтому если вы увидели лестницу на дне своей чашки, то это означает, что большую часть своей карьеры вы построили себе собственными руками, без чьей-либо помощи, но пока что не достигли своего предела, поэтому не стоит останавливаться, так что продолжайте в том же духе.</p>
                <p>
                    Сумели рассмотреть подобное изображение в средней части, значит, сейчас вы все правильно делаете и, несмотря на препятствия, возникающие на пути, вам все же удается стремительно приближаться к поставленной цели.</p>
                <p>
                    Лестница, ведущая к самому краю кофейной чашки, предвещает вам большие достижения, однако, придется приложить немало усилий, возможно, привлечь союзников.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Лимон</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Этот кислый плод на дне говорит о том, что на протяжении всей жизни вы только и занимаетесь тем, что подражаете другим, не имея собственной цели. Вы забыли о себе, хотя, наверняка, существуют и те, кто с восхищением смотрит на вас и ваши достижения.</p>
                <p>
                    Если лимон появился в центральной части чашки, то, возможно, вы неправильно оцениваете сложившуюся ситуацию, и все проблемы являются надуманными.</p>
                <p>
                    Данный символ возле каемки чашки предрекает большую зависть: вас глубоко заденет чужая удача, но сейчас вы не в силах достичь тех же высот.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Линия</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если дно вашей кофейной чашки пересекает прямая линия, то совсем скоро вы можете отправиться в путешествие, которое доставит вам массу удовольствий, а после себя оставит лишь приятные воспоминания.</p>
                <p>
                    Прерывистая линия является символом неприятностей, связанных с плохим самочувствием, растерянностью из-за того, что вы не знаете, как правильно поступить; волнистая &ndash; вам предстоит длительная поездка; длинная и ровная &ndash; вы рады тому, что в вашей жизни не бывает серьезных проблем и забот, но это всего лишь ваша легкомысленность и неумение замечать самое важное; зигзагообразная &ndash; впереди вас ожидает множество приключений, но не стоит забывать о собственном здоровье; кривая в форме дуги &ndash; будьте предельно осторожны, общаясь с недоброжелателями и завистниками, тщательно выбирайте слова.</p>
                <p>
                    Если в вашей чашке получилось много косых линий, то постарайтесь не заключать новых контрактов, а свои дела вести очень осмотрительно; одна единственная &ndash; как только вы заметите ухудшение самочувствия, незамедлительно обращайтесь к врачу.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Лиса</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Хитрая лисичка всегда считалась символом обмана, разбойничества, поэтому тех, у кого образовался ее силуэт на дне кофейной чашки, можно назвать карточными шулерами, мошенниками и просто людьми, склонными везде и во всем обманывать других. Мелкий блеф до сих пор сходил вам с рук, но не думайте, что так будет всегда, поэтому возьмитесь за ум и начните жить, не нарушая закона.</p>
                <p>
                    Животное, которое разлеглось в центральной части чашки во всю длину, говорит о том, что недавно вы стали жертвой какого-то жулика, причем, произошло это исключительно по вашей вине, так что постарайтесь впредь быть более собранным. Кстати, кто-то хочет вас оскорбить в присутствии посторонних, поэтому не поддавайтесь на провокации.</p>
                <p>
                    Вам показалось, что силуэт лисы расположился у самого края чашки &ndash; знайте, что с помощью хитрости из вас пытаются выманить крупную сумму денег. Не нужно поддаваться на уговоры близких родственников, которые хотят с вашей помощью совершить какое-то дорогостоящее приобретение.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Лист</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если вам кажется, что получившееся изображение напоминает своими очертаниями лист бумаги, то можете не переживать за собственное здоровье, ведь оно находится в прекрасном состоянии. Вы выбрали правильный ритм жизни, не изматываете себя чрезмерными нагрузками, стараетесь не переживать из-за пустяков и незначительных промахов, к тому же регулярно посещаете медицинские учреждения с целью профилактики.</p>
                <p>
                    Увидели в своей чашке фигуру в виде порванного листа, значит, в ближайшее время ваше самочувствие может ухудшиться. Ни в коем случае не откладывайте поход к врачу на потом, иначе вы рискуете получить серьезные осложнения.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Листьядерева</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если вы вгляделись в оставшуюся на дне чашки кофейную гущу и в ней увидели фигуры, своей формой напоминающие листья на дереве, то знайте, что и прибыль, и убытки являются лишь временными явлениями, так что не стоит слишком серьезно к ним относиться. Вообще, вам свойственно прощаться с деньгами так же легко, как и их зарабатывать.</p>
                <p>
                    Увидели, что в центральной части проявились похожие символы, значит, в данный момент у вас стабильное материальное положение. Воспользуйтесь им, например, купите то, что ваш любимый человек давно хотел, но не мог себе позволить приобрести.</p>
                <p>
                    Изображение, расположившееся возле самой кромки чашки, является благоприятным знаком: в ближайшем будущем вы можете получить премию или неожиданно найти крупную сумму денег.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Лодка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Лодка, &laquo;плывущая&raquo; на дне вашей чашки, говорит о том, что вы &ndash; натура, склонная к романтизму, поэтому вас нельзя назвать верным человеком, ведь постоянство вам быстро надоедает.</p>
                <p>
                    Если изображение подобной формы прорисовалось в центре чашки, то в данный момент вы полностью погружены в очередное любовное приключение, хотя и понимаете, что оно продлится недолго и закончится болезненным разрывом.</p>
                <p>
                    Благоприятным знаком является силуэт лодки возле кромки кофейной чашки: вас ожидает приятное путешествие с интересным знакомством, которое оставит после себя множество ярких воспоминаний.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Ложка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Фигура ложки, которую вы увидели на самом донышке кофейной чашки, говорит о том, что вы не гурман, но невероятно гостеприимный хозяин, готовый впустить в свой дом даже малознакомого человека, накормить его и предоставить ночлег.</p>
                <p>
                    Если вам показалось, что изображение, получившееся в центре кружки, своей формой больше всего напоминает столовую ложку, то в данный момент в вашем доме царит финансовая стабильность, но помните, что подобная ситуация не может длиться всегда, так что не опускайте руки и продолжайте трудиться на благо своих близких.</p>
                <p>
                    Данный символ является благоприятным знаком для того, кто разглядел его возле ободка своей кофейной чашки: вы достаточно трудились для того, чтобы обеспечить благополучную жизнь родным, так что сейчас не тратьте время на зарабатывание денег, а просто отдохните в свое удовольствие.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Лопата</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение в форме лопаты, появившееся на донышке вашей кофейной чашки, свидетельствует о том, что вы долгое время закапываете свой талант в землю, не прикладывая никаких усилий к тому, чтобы его раскрыть. Знайте, что не все еще потеряно, скорее возьмите себя в руки и начните хоть что-то делать.</p>
                <p>
                    Если вы отчетливо увидели в центральной части своей чашки нечто, напоминающее лопату, то вам необходимо отодвинуть все дела, не представляющие особой важности, на второй план и активно заняться проектами, которые могу сделать вас успешным человеком и принести финансовую стабильность.</p>
                <p>
                    Острие лопаты уперлось прямо в кромку, значит, вам посчастливится найти что-то давно потерянное там, где вы не планировали это сделать. Возможно, вы откроете для себя что-то новое в самой неожиданной области.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Лук</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Всем известно, что лук вызывает слезотечение, поэтому его фигура, получившаяся на дне чашки, призывает человека перестать жалеть себя и попусту лить слезы, а посмотреть на свою жизнь с оптимизмом, и тогда вы увидите, что она начнет меняться в лучшую сторону.</p>
                <p>
                    Если силуэт луковицы образовался в средней части, то вам пора перестать переживать из-за пустяковой проблемы, которую вы выдумали для себя сами. Подумайте, какие ошибки вы допустили, и сделайте выводы на будущее, а сейчас переключитесь на дело, требующее незамедлительного решения.</p>
                <p>
                    Увидели образ, очертаниями напоминающий лук, значит, уже долгое время вас мучает душевная боль, от которой вы так и не сумели избавиться. Попробуйте выплакаться на плече близкого друга или просто поделиться с ним своими переживаниями, и вам станет намного легче.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Лошадь</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Тому, кто распознал в своей чашке силуэт этого животного, в скором будущем предстоит приятное знакомство с интересным и разносторонне развитым человеком. Впоследствии вы станете близкими друзьями, сможете делиться самыми сокровенными тайнами, приходить на помощь в трудную минуту и давать правильные советы.</p>
                <p>
                    Если на самом дне вы сумели увидеть фигуру скачущей лошади, то вас ожидает стремительное продвижение по карьерной лестнице и, как следствие, улучшение материального положения. Тех, кто только ищет работу, подобное изображение предупреждает: вам придется непросто, но длительные поиски в конце концов будут вознаграждены, так что просто наберитесь терпения и сил.</p>
                <p>
                    Одинокие люди, которые распознали в кофейной чашечке контуры лошади, вскоре встретят свою вторую половину и, наконец-то, познают, что такое истинное счастье. Те, кто уже состоит в романтических отношениях, получат от своих возлюбленных приятные известия.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Луна</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Полная луна, получившаяся в вашей чашке, говорит о том, что вы не умеете скрывать свои чувства, но ваша чрезмерная эмоциональность может вам серьезно навредить, так что постарайтесь делиться своим счастьем только с теми, кто способен искренне за вас порадоваться.</p>
                <p>
                    Если изображение сложилось в виде полумесяца, то в реальной жизни вы очень замкнуты, никогда не демонстрируете окружающим свои чувства, которые переживаете в данный момент, однако, близкие люди нередко беспокоятся по этому поводу, так как не в состоянии понять, о чем вы сейчас думаете, испытываете ли огорчение или, наоборот, радуетесь.</p>
                <p>
                    Не состоящие в браке люди, увидевшие в своей чашечке луну с расположенными рядом точками, в ближайшем будущем решат узаконить свои отношения, но будут руководствоваться исключительно меркантильными целями.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Люк</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Образовавшееся в любом месте кофейной чашки пятно своей формой напоминает вам люк, значит, сейчас ваша нервная система находится на пределе, поэтому как можно быстрее заканчивайте свои дела и отправляйтесь на отдых. Если у вас нет ни финансовых средств, ни свободного времени, то просто купите себе экскурсию хотя бы на пару дней, ведь даже такая смена обстановки пойдет вам на пользу, немного восстановит нервную систему.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Лягушка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Фигура, напоминающая своими очертаниями лягушку, является благоприятным знаком, так как символизирует счастье, взаимопонимание в отношениях гадающего со своим возлюбленным, радость и удачу. Кроме того, она характеризует человека, как добросердечную и понимающую личность, в любой момент готовую прийти на помощь к тем, кто в ней остро нуждается.</p>
                <p>
                    Если возле сложившегося силуэта находится изображение клетки, то у вас достаточно сил, чтобы справиться с болезнью, которая давно вас изматывает, поэтому совсем скоро вы с ней справитесь.</p>
                <p>
                    Кофейная гуща сложилась в форме лягушки, сидящей возле дороги, значит, издалека приедет человек, обладающий большим опытом и способный помочь вам решить существующие проблемы.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Малина</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Фигурки в виде малины, расположившиеся на дне, характеризуют вас, как чувственную и тонкую натуру, знающую толк в удовольствиях и умеющую не только их получать, но и доставлять другим.</p>
                <p>
                    Если эти ягоды &laquo;выросли&raquo; в середине вашей чашки, то в данный момент вы кем-то очень сильно увлечены, поэтому попустительски относитесь к своим должностным обязанностям, из-за чего вскоре у вас возникнут большие проблемы на работе.</p>
                <p>
                    Увидели возле самого края чашки изображение в форме малинки, значит, в ближайшем будущем вы познакомитесь с приятным человеком, отличающимся жизнелюбием, чувством юмора и спонтанностью.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Маяк</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Данный символ, сложившийся в вашей чашке из кофейной гущи, свидетельствует о том, что окружающие воспринимают вас, как прирожденного лидера, коим зачастую негласно вы и являетесь. Люди готовы следовать за вами, прислушиваться к вашему мнению, так что постарайтесь правильно использовать свой природный магнетизм и умение располагать к себе любого человека.</p>
                <p>
                    Возможно, вы столкнетесь с крупной неприятностью, но благодаря своим способностям с легкостью сумеете ее преодолеть. Задумайтесь, может быть возникающие проблемы создаете себе вы сами, совершая необдуманные поступки или принимая поспешные решения.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Летучаямышь</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если силуэт, который получился на дне, больше всего похож на летучую мышь, то в ближайшее время какой-то человек из вашего прошлого даст о себе знать. Возможно, его предыдущие действия негативно скажутся на нынешнем ходе ваших дел.</p>
                <p>
                    Мышка, раскинув крылья, &laquo;летит&raquo; прямо в центре вашей чашки, значит, не стоит переживать о состоянии своего здоровья, кроме того вам суждено прожить долгую и счастливую жизнь.</p>
                <p>
                    Распознали фигуру летучей мыши возле кромки чашки, значит, в ближайшем будущем вам посчастливится получить столь необходимую помощь от какого-то незнакомца. Примите ее с благодарностью, но знайте, что вам вряд ли когда-нибудь удастся найти этого доброжелателя и лично отблагодарить его.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Лианы</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Кажется, что на дне чашки изображены лианы, значит, вам следует быть готовым к большим сложностям, которые создает давний недоброжелатель. Вас намеренно втянули в чужие проблемы, и вы стали их активным участником, поэтому как можно быстрее постарайтесь придумать способ выбраться из них, иначе ждите серьезных последствий.</p>
                <p>
                    Подобное изображение в центральной части говорит о том, что не стоит надеяться на помощь со стороны &ndash; вам придется справляться в одиночку.</p>
                <p>
                    Если у самого края кофейной чашечки проявилась фигура, напоминающая лиану, то вам пора проявить всю свою хитрость для решения непростых задач.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Медведь</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение, которое по форме очень напоминает силуэт медведя, является неблагоприятным знаком: так же, как и у этого хищника, у вас крайне тяжелый характер, поэтому в своей жизни вы совершаете много ошибок, причем, делаете это по собственной глупости, но никогда не признаете их. Вам следует научиться относиться к окружающим более доброжелательно.</p>
                <p>
                    Если вам кажется, что это животное расположилось в центральной части чашки, то не стоит надеяться на благополучное будущее &ndash; вас ждет немало трудностей, разочарований и горя. Постарайтесь смириться с этим и набраться сил для предстоящей &laquo;борьбы&raquo;.</p>
                <p>
                    Фигура, похожая на медведя, направляющегося к краю вашей чашки, служит предупреждением: вашей жизни будет угрожать большая опасность, но все в ваших руках, поэтому постоянно будьте начеку.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Медаль</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Увиденная на самом донышке кофейной чашки фигура медали сулит вам стремительное продвижение по карьерной лестнице, ведь руководство замечает все ваши успехи, ценит вас за трудолюбие и целеустремленность, к тому же вы не только успеваете справляться со своими должностными обязанностями, но и зачастую помогаете коллегам по работе.</p>
                <p>
                    Возможно, вам удастся успешно реализовать давние намерения, на что раньше у вас просто не хватало сил и времени. Это может кардинально изменить вашу дальнейшую жизнь, направить вас двигаться в новом направлении. По другой версии вы уже стали успешной личностью, воплотили все задуманное и теперь строите новые перспективные планы.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Медуза</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение в виде медузы, которое можно отчетливо разобрать в вашей чашке, является предупреждением: вам следует быть предельно бдительным, не подпускать незнакомых людей близко и уж тем более не посвящать их в свои дела. Вам угрожает большая опасность, которая придет внезапно, поэтому необходимо всегда быть готовым к любым неприятностям.</p>
                <p>
                    Данный символ говорит о том, что вы храните массу секретов и ни с кем ими не делитесь, но помните, что тот, кому есть что скрывать, многим рискует. Попробуйте оставить свои тайны и хоть какое-то время спокойно пожить для себя, ведь сейчас ваши нервы на пределе, да и морально вы очень устали.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Лилия</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Символ, который получился в вашей чашке, напоминает своими очертаниями лилию, значит, ваша жизнь будет стабильной, размеренной, любые трудности вы с легкостью решите. К тому же вы можете смело доверять друзьям свои самые сокровенные тайны, ведь они уже неоднократно подтверждали свою преданность и честность.</p>
                <p>
                    Если данный цветок &laquo;распустился&raquo; на самом дне, то вскоре вы рискуете серьезно поссориться с теми, кого очень любите и к кому сильно привязаны. Возможно, своими грубыми словами вы незаслуженно обидите того, кто всегда желал вам только добра и ни разу не совершал плохих поступков, направленных против вас.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Молния</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Увиденная на самом дне чашки вспышка молнии раскрывает вас, как человека, обладающего невероятной интуицией и, возможно, даже способного влиять на ход событий без особого на то желания, поэтому следите за словами, которые вы произносите, чтобы ненароком никому не навредить.</p>
                <p>
                    Вам показалось, что изображение, получившееся в центре, напоминает этот символ, значит, в действительности вы крайне одиноки, а причина тому &ndash; ваш развитый ум и способность буквально видеть людей насквозь, что и вынуждает их сторониться вас.</p>
                <p>
                    Если у самого края чашки из кофейной гущи сложилась молния &ndash; будьте готовы к тому, что вас неожиданно озарит, причем, в самый неподходящий момент.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Метла</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    После выпитого кофе на дне чашки осталась кофейная гуща в форме меты (веника), значит, вы тяготеете к постоянным переменам, ведь смелость и решительность &ndash; основные ваши достоинства. Например, вы можете моментально сменить место жительства, работу, поэкспериментировать с собственной внешностью.</p>
                <p>
                    Символ, расположенный в центральной части, рассказывает о том, что в данный момент в вашей жизни происходят какие-то перемены. Возможно, вы приобрели новую мебель в квартиру или вовсе решили переехать.</p>
                <p>
                    Изображение, получившееся у края чашки, призывает вас к тому, что пора изменить имидж, ведь сейчас ваш внешний вид совершенно не соответствует занимаемая должности, что вызывает недоумение у руководства и становится поводом для сплетен у коллег.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Мольберт</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если на дне своей чашки вы отчетливо увидели художественный мольберт, то можете по праву считать себя творческой личностью. Возможно, с раннего детства вас интересовало изобразительное искусство, вы воспитывались на произведениях великих художников или просто кто-то из близких родственников хорошо рисует.</p>
                <p>
                    Заметили, что этот символ проявился посередине &ndash; знайте, что в вас дремлет большой талант, который вы до сих пор не сумели раскрыть. Просто возьмите в руки кисть и краски и начните творить.</p>
                <p>
                    Кофейная гуща, осевшая в форме мольберта возле самого ободка чашки, говорит о том, что в ближайшем будущем вам удастся реализовать свои многочисленные способности. Главное &ndash; не стесняться проявлять себя, даже если вы находитесь в достаточно преклонном возрасте и на протяжении всей жизни никогда не пытались заниматься творчеством.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Молоток</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    С помощью этого инструмента всегда изготавливают самые крепкие, надежные и долговечные предметы, поэтому подобный символ, появившийся на дне чашки, говорит о вашем трудолюбии и крепком характере, уважении со стороны коллег и окружающих и высоком профессионализме. Благодаря своим качествам вы умеете добиваться поставленных целей и не можете пожаловаться на финансовое неблагополучие.</p>
                <p>
                    Молоток, сложившийся в центре, является свидетельством того, что в данный момент вы вкладываете все свои силы в обустройство собственного дома, либо активно ищете себе &laquo;вторую половинку&raquo;, так как чувствуете, что уже готовы создать семью.</p>
                <p>
                    Если вы увидели возле ободка своей чашки фигуру в форме молотка, то вам придется немало потрудиться, чтобы создать все условия для обеспечения благополучного будущего родных.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Монеты</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Монеты считаются символом финансового благополучия, поэтому те, кто увидел их на дне своей чашки, вскоре смогут вернуть давние долги, даже если уже забыли об их существовании.</p>
                <p>
                    Кофейная гуща скопилась в середине и приняла форму монеток, значит, в данный момент ваш достаток стабилен и способен удовлетворить все потребности, поэтому не следует стремиться к тому, чтобы его увеличить.</p>
                <p>
                    Если она расположена ближе к краю, то знайте, что вы правильно вложили свои деньги и совсем скоро начнете получать первые доходы. Постарайтесь потратить их на дальнейшее развитие своего дела, а не покупку ненужных вещей.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Носок</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Носок, увиденный на дне чашки, свидетельствует о том, что вы &ndash; очень внимательный, искренний и заботливый человек, беспокоящийся о здоровье близких людей больше, чем о своем собственном.</p>
                <p>
                    Если эта фигура расположилась в середине, то можете быть уверены, что ваша вторая половина проявляет заботу от чистого сердца и получает от этого огромное удовольствие. Постарайтесь подмечать любые мелочи, такие, как пришитая пуговица или приготовленный бутерброд, и благодарить за это.</p>
                <p>
                    Распознали носок возле ободка кружки &ndash; в ближайшем будущем вас ожидают радостные значительные перемены в семейной жизни, например, бракосочетание или рождение ребенка.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Ножницы</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если на дне кофейной чашки отчетливо видны ножницы, то в настоящий момент вы находитесь перед сложным выбором, но сделать его нужно как можно быстрее, иначе потом придется сильно пожалеть о своей медлительности и нерешительности.</p>
                <p>
                    Увидели эту фигуру в середине &ndash; те, в ком вы были столь уверены и считали их верными друзьями, в нужный момент не пришли к вам на помощь. Возможно, вы с самого начала в них ошибались.</p>
                <p>
                    Изображение ножниц у самой кромки чаши служит предупреждением: тот, кому вы слепо доверяете, жестоко вас обманет или предаст, так что присмотритесь к своему ближайшему окружению.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Монстр</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Увиденное на дне кружки очертание монстра или какого-то непонятного живого существа служит тревожным предупреждением: из-за нервного перенапряжения и большой физической усталости в вас начинают преобладать не самые лучшие ваши качества.</p>
                <p>
                    Если кофейная гуща собралась в виде чудовища посередине чашки, то вам следует опасаться давнего врага, который выжидает подходящего момента, чтобы серьезно навредить или жестоко обмануть вас.</p>
                <p>
                    Монстр, расположенный возле самого края, предостерегает о том, что вскоре близкий человек, которому вы всегда доверяли, может вас предать, подставить или просто совершить подлый поступок.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Ноты</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Данный символ, если он сложился на дне вашей кофейной чашки, характеризует вас, как любителя веселой жизни, способного превратить любое событие в праздник, заражать этим настроем окружающих, поэтому вы стараетесь не обращать внимания на всевозможные трудности, считая их временными. Даже к нехватке денег вы относитесь легко, ведь рядом с вами всегда есть те, кто может помочь, выручить в трудную минуту.</p>
                <p>
                    Музыкальный инструмент, расположенный рядом с получившимися нотами, обычно свидетельствует о том, что в реальности вы им виртуозно владеете или хотя бы сумели освоить, и теперь на достойном уровне играете на нем.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Носорог</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Кофейная гуща, оставшаяся в вашей чашке, своими очертаниями напоминает носорога, значит, совсем скоро вы заметите, что самые невероятные мечты начнут воплощаться в реальность, даже если вы сами не верили в то, что это возможно. Смело фантазируйте, не бойтесь рисковать, ведь именно сейчас в вашей жизни наступила &laquo;белая полоса&raquo;, когда удача сопутствует во всем. Кстати, в отношениях с любимым человеком у вас также все нормализуется &ndash; вы обретете долгожданное взаимопонимание, простите друг другу давние обиды и начнете строить совместные планы на будущее.</p>
                <p>
                    Возможно, в ближайшее время у вас появятся серьезные проблемы на работе, возникнет недопонимание с коллегами из-за их неприкрытой зависти к вашим успехам. Если вы собираетесь сотрудничать с новым партнером, то внимательнее присмотритесь к нему &ndash; есть вероятность того, что он руководствуется только личной выгодой и совсем не беспокоится о вашем дальнейшем финансовом благополучии.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Мост</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Увиденное на дне чашки изображение моста свидетельствует о том, что вы обладаете природным умением грамотно вести переговоры, решать самые сложные конфликты и даже примирять поссорившихся людей.</p>
                <p>
                    Если данный символ появился в середине, то можете не сомневаться в прибыльности дела, которым в данный момент занимаетесь, кроме того вам удастся найти новых партнеров и тем самым существенно улучшить свое материальное положение.</p>
                <p>
                    Кофейная гуща собралась в форме моста у самой кромки чашки, значит, в ближайшее время вам посчастливится избежать серьезной ссоры и остаться в доброжелательных отношениях с конфликтующей стороной.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Обезьяна</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Тех, кто занимается бизнесом, фигура в форме обезьяны предупреждает: необходимо быть осторожным, ведь вокруг вас очень много обманщиков, лицемеров и недоброжелателей, выжидающих удачного момента, чтобы навредить вам. Не доверяйте тем, кто хотя бы один раз предал или солгал вам, так как подобное повторится снова.</p>
                <p>
                    Если подобный символ получился в центральной части кофейной чашки, то ваш деловой партнер или близкий друг будет хвастаться своими достижениями и может вас обмануть, так что не стоит верить каждому его слову. Возможно, в очередном приступе ярости вы решите кому-то жестоко отомстить или просто устроите грандиозный скандал, но помните о последствиях, которые вас ожидают.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Муравей</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Данное изображение на дне кофейной чашки свидетельствует о том, что вы, подобно маленькому муравью, чувствуете свою силу лишь тогда, когда находитесь в коллективе, и в таких условиях готовы полностью выкладываться на работе, трудясь от зари и до заката.</p>
                <p>
                    Если кофейная гуща собралась в форме этого насекомого в центре кружки, то в данный момент в вашей жизни наступил непростой период, полный всевозможных хлопот, трудностей и беспокойств, поэтому наберитесь терпения.</p>
                <p>
                    Муравей, &laquo;бегущий&raquo; у ободка чашки, служит предупреждением: вам следует умерить собственные амбиции, ведь вы сумеете добиться поставленных целей лишь в том случае, если сплотитесь с коллективом и начнете действовать сообща.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Ногти</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если вам кажется, что получившаяся из кофейной гущи фигура очень похожа на человеческие ногти, то вы обладаете крепкой устойчивой психикой, поэтому не поддаетесь манипуляциям со стороны окружающих. Никто не может повлиять на принятое вами решение, да и к чужим советам вы относитесь крайне скептически, так как прекрасно знаете, что ваше собственное мнение зачастую является единственно верным. Все же вам необходимо научиться отличать дружеские советы от стремления других людей добиваться своих целей с помощью вас.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Нитка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение в виде нитки, получившееся возле ободка вашей кофейной чашки, предвещает длительную и крайне изнурительную работу, однако, за нее вы получите достойное вознаграждение в виде огромной прибыли и уважения коллег.</p>
                <p>
                    Сумели рассмотреть в получившейся фигуре клубок ниток с торчащим из него коротким кончиком &ndash; вы одновременно взвалили на себя слишком много дел, поэтому не справляетесь ни с одним из них. Постарайтесь правильно расставить приоритеты, и тогда вас ждет большой успех. Если из клубка торчит длинная нить, то вы слишком устали, поэтому отложите все на потом и как следует отдохните, а заодно и восстановите потраченные силы.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Мяч</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если увидели на дне чашки мяч, значит, вы относитесь к реальной жизни как к игре: с легкостью меняете работу, знакомых, можете в любой момент сорваться с места и отправиться путешествовать и т.д.</p>
                <p>
                    Он расположился в центре кружки &ndash; в данный момент вы растеряны, так как чувствуете, что происходят какие-то перемены, но не в силах понять, какие именно. Вам пора проявить твердость и взять ситуацию под свой жесткий контроль, пока не стало слишком поздно.</p>
                <p>
                    Если мячик оказался возле самой кромки, то самое время собираться в длительный поход или путешествие. Найдите себе подходящую компанию со схожими интересами и веселым нравом.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Насекомые</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если на дне чашки вы увидели фигуры, напоминающие каких-либо насекомых, то будьте очень осторожны, так как среди вашего окружения есть люди, которые способны умело манипулировать вами. С помощью вас они могут достичь своих целей, просто жестоко отомстить вам за давние обиды, возможно, оскорбления с вашей стороны в их адрес. Успешно справиться с напором помогут несколько человек из вашего ближайшего окружения, которые смело встанут на вашу сторону и защитят от негативного влияния посторонних. Не забудьте отблагодарить их, ведь угроза, нависшая над вами, могла бы серьезно испортить вам жизнь.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Нож</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Фигура в форме ножа, сложившаяся на дне вашей чашки, является очень дурным знаком, так как предвещает целую череду неприятностей: близкий человек жестоко вас предаст, люди, которым вы всегда доверяли, окажутся неискренними и обманут. По этой причине вам следует быть более внимательным, не откровенничать со всеми подряд, а делиться самым сокровенным лишь с теми, кто неоднократно демонстрировал свою верность и преданность.</p>
                <p>
                    Данное изображение символизирует скорый развод для тех, кто состоит в браке, и разрыв отношений для влюбленных, кроме того в вашей семье могут возникнуть серьезные проблемы, требующие помощи со стороны, так как самостоятельно вы с ними не справитесь.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Облака</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если на дне чашки распознаются облака &ndash; знайте, что сейчас вы максимально близки к исполнению своих детских мечтаний, способны к великим достижениям. Главное &ndash; вера в себя и собственные возможности, смелость и напористость.</p>
                <p>
                    Увидели их очертания посередине, значит, в ближайшее время вам посчастливится воплотить в жизнь свои самые смелые фантазии и идеи.</p>
                <p>
                    Облака расположились у самой кромки &ndash; не стоит слушать тех, кто советует вам спуститься с небес на землю, перестать мечтать и стать серьезней, забыв о своих грезах.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Обувь</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если из кофейной гущи получилось изображение, очень напоминающее своей формой обувь, то вам угрожает большая опасность, поэтому будьте всегда начеку, не доверяйте малознакомым людям, не участвуйте в сомнительных сделках и рискованных мероприятиях.</p>
                <p>
                    Разглядели на дне своей чашки фигуру женской обуви, например, туфлю, значит, вскоре вам посчастливится встретиться с тем, кого вы очень давно не видели. Вы получите от этой встречи массу приятных эмоций, сможете восстановить в своей памяти радостные воспоминания и надолго сохранить их.</p>
                <p>
                    Если вы увидели обутую ногу, то можете не сомневаться, что в скором времени ваши планы удачно воплотятся в жизнь. Возможно, вы неожиданно получите премию или прибыль, а может быть и наследство, о котором даже не подозревали.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Обелиск</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Фигура обелиска, сложившаяся на дне кофейной чашки, свидетельствует о том, что в данный момент вы чувствуете себя очень одиноко, так как вам кажется, что близкие друзья и члены семьи от вас отдалились.</p>
                <p>
                    Если он проявился в середине стенки, то вам придется пройти испытание одиночеством, к тому же без чьей-либо помощи самостоятельно справляться со всеми жизненными невзгодами.</p>
                <p>
                    Увидели обелиск возле края чаши &ndash; вы примете для себя непростое решение переехать в какое-то удаленное и уединенное место, подальше от шумных городов и людской суеты.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Овал</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если кофейная гуща образовала собой овал, то совсем скоро любимый человек предложит вам руку и сердце, чего вы так долго ждали и о чем втайне мечтали, но никому не говорили об этом. Также подобный символ характеризует вас, как целостную личность, знающую, что именно вы хотите получить от жизни, какие цели нужно перед собой ставить, чтобы добиться желаемого.</p>
                <p>
                    У получившегося изображения овала не смыкаются края, значит, в ближайшее время вы можете серьезно заболеть, поэтому займитесь собственным здоровьем, пройдите полное обследование или долечите то, что когда-то осталось недолеченным. Кроме того, подобная фигура может говорить о том, что в данный момент вы не находитесь в гармонии с самим собой, от чего испытываете постоянный стресс, хоть и не показываете этого окружающим.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Мышь</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если на дне вашей чашки &laquo;поселился&raquo; этот зверек, то когда-то вы были чересчур неразборчивы в выборе деловых партнеров, поэтому сейчас испытываете материальные трудности, к тому же вам приходится много суетиться.</p>
                <p>
                    Увидели мышь в середине &ndash; вы не можете самостоятельно принять решение, потому что кто-то постоянно вам мешает, вынуждая поступать так, как выгодно ему самому. Постарайтесь не поддаваться и действуйте лишь в собственных интересах.</p>
                <p>
                    Кофейная гуща собралась в форме мышки у самого края кружки &ndash; будьте готовы немного потесниться, так как вам придется делить пространство с кем-то из коллег или новым партнером по бизнесу.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Муха</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если кофейная гуща на дне чашки по форме напоминает муху, то знайте, что кто-то из вашего ближайшего окружения сильно вас недолюбливает, испытывает огромную зависть, поэтому распускает грязные слухи за вашей спиной. Ни в коем случае не пытайтесь отплатить ему той же монетой &ndash; просто ограничьте общение с этим человеком.</p>
                <p>
                    Увидели ее в середине кружки &ndash; в данный момент у вас существуют проблемы в отношениях с коллегами по работе. Постарайтесь быть более внимательным и прислушаться к тому, что они говорят о вас в неформальных беседах. Возможно, вы узнаете о том, что о вас думает ваше начальство.</p>
                <p>
                    Если муха располагается у самого ободка, то вам следует научиться быть более сдержанным в своих высказываниях, в противном случае вы рискуете столкнуться с настолько негативной реакцией, что еще долго будете ощущать на себе ее неприятные последствия.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Овощи</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Благоприятным знаком считаются фигуры овощей на дне чашки &ndash; вам посчастливится прожить долгую, счастливую и насыщенную жизнь, добиться процветания и изобилия, причем, чем их больше, тем значительнее будут ваши достижения.</p>
                <p>
                    Увидели, что они проявились в середине стенки, значит, принятое вами решение будет мудрым и правильным, кроме того вы заслуженно добьетесь процветания и материального благополучия.</p>
                <p>
                    Если очертания овощей расположились возле ободка, то можете рассчитывать на все человеческие блага: финансовую независимость, долголетие, жизненный комфорт, уважение окружающих.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Огонь</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если на самом донышке кофейной чашки отчетливо видно изображение огня, то вас можно назвать сильной и целеустремленной личностью, никогда не пасующей перед трудностями и всегда добивающейся желаемого.</p>
                <p>
                    Увидели посередине рисунок в виде языков пламени &ndash; страсть в отношениях может продлиться еще дольше, но от вас потребуется немало терпения, самоконтроль и умение держать ситуацию в собственных руках.</p>
                <p>
                    У ободка чашки сложился огонь &ndash; совсем скоро ваша жизнь кардинально переменится, станет похожа на одно большое приключение, полное ярких эмоций, незабываемых ощущений и новых знакомств.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Овца</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если вы увидели четкое изображение овцы на дне чашки, то сейчас именно тот момент, чтобы предпринять решительные действия в бизнесе. Возможно, вы давно вынашивали какую-то сумасшедшую идею, но не осмеливались воплотить ее в жизнь.</p>
                <p>
                    Символ вырисовался в середине, значит, можете быть уверены в том, что ваши планы непременно осуществятся именно так, как вы того и хотели.</p>
                <p>
                    Она расположилась у самой кромки &ndash; знайте, что вы можете заработать солидный капитал и полностью финансово обеспечить всех членов своей семьи, если реализуете свои новые замыслы.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Одеяло</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение в форме одеяла на дне вашей чашки говорит о том, что в реальности вам очень сложно понять тех, кто много зарабатывает, полностью обеспечен, но не желает помочь тем, у кого практически ничего нет. По этой причине вас можно отнести к категории тех, кто безвозмездно помогает нуждающимся, надеясь, что когда-то они так же захотят поддержать вас в трудной жизненной ситуации.</p>
                <p>
                    Данная фигура характеризует вас, как неуверенного в себе и собственных силах человека, нуждающегося в защите и опеке. К тому же в ближайшее время вам придется понести ответственность за свою небрежность и халатность, которые вы проявите в тот момент, когда необходимо будет предельно сконцентрироваться и собраться.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Ожерелье</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Кофейная гуща так распределилась по дну чашки, что очень напоминает ожерелье, значит, виновником всех ваших бед и несчастий, происходящих в последнее время, является кто-то из близких родственников пожилого возраста. Не стоит его осуждать, ведь возможно, он делает это без всякого злого умысла.</p>
                <p>
                    Если эта фигура расположена по центру, то в данный момент в вашей жизни начался непростой период, наполненный множеством мелких трудностей и досадных разочарований.</p>
                <p>
                    Увидели, что оно обрамляет самую кромку чашки &ndash; в ближайшем будущем ждите приятных подарков от родных. Вас обрадует даже какая-то мелочь, которую вы давно желали приобрести, но все не доходили руки.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Окно</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Символ, своей формой напоминающий окно, является предостережением: вы рискуете стать жертвой вора, причем, ограбить вас решится человек, который давно вам известен, но ни разу не был замечен за чем-то подобным. Повнимательнее присмотритесь к своему ближайшему окружению &ndash; возможно, кто-то плохо умеет скрывать свои намерения и вскоре сам выдаст себя.</p>
                <p>
                    Если на изображении окна сложился знак в виде креста, то вам следует быть осторожным при обращении с огнем, опасаться возгорания, особенно, если в вашем доме имеется печь, камин или газовая плита. Следите за собственными детьми, не позволяйте им играть со спичками и зажигалками, ведь их баловство может оставить вас без крыши над головой.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Олень</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Силуэт оленя говорит о том, что вы отличаетесь незаурядным умом, развитым интеллектом, жизненной мудростью и склонностью к справедливости. В любой ситуации вы стараетесь следовать логике и светлому разуму, что помогает вам справляться с возникающими трудностями, а также предугадывать предстоящие неприятности.</p>
                <p>
                    Данный символ может предвещать ухудшение финансового положения, поэтому постарайтесь не планировать на ближайшее время дорогостоящих покупок, особенно, если у сложившегося в вашей чашке оленя роскошные ветвистые рога.</p>
                <p>
                    Рассмотрели в своей кофейной чашке данное животное, возле которого расположена дорога &ndash; вам не следует прислушиваться к советам малознакомых людей, так как ничего, кроме проблем они не принесут, ведь эти личности руководствуются лишь собственными интересами.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Оружие</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если получившееся из кофейной гущи изображение очень напоминает своими очертаниями какое-либо оружие, то в ближайшем будущем вы серьезно с кем-то поссоритесь или станете зачинщиком большого конфликта. Возможно, из-за недопонимания вам придется разорвать отношения с близким человеком, которого вы любите, но не в состоянии найти с ним общий язык. Учтите, что чем грознее увиденное вами на дне чашки оружие, тем глобальней будет предстоящий скандал.</p>
                <p>
                    Есть большая вероятность того, что совсем скоро вам удастся получить долгожданное вознаграждение за все ваши старания. Вы много работали и заслужили, чтобы вас как следует отблагодарили достойной премией или повышением зарплаты.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Оса</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Силуэт из кофейной гущи, очень схожий с изображением осы, свидетельствует о том, что вы достаточно отважны и мудры, чтобы вмешаться в сложившуюся непростую ситуацию и разобраться с ней. Вас не смогут сбить ни пересуды за вашей спиной, ни всевозможные препятствия, которые будут строить недоброжелатели и завистники, так что смело доверяйте своей интуиции.</p>
                <p>
                    Если вы увидели фигуру в форме этого насекомого, то вам следует присмотреться к людям из своего ближайшего окружения, так как, возможно, кто-то из них уже давно строит коварные планы и хочет вас оклеветать и унизить в присутствии родных и друзей.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Осел</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Заметили на дне чашки изображение, по форме напоминающее осла, значит, в реальной жизни вам свойственно ошибаться, оценивая значимость многих людей из вашего ближайшего окружения.</p>
                <p>
                    Фигура, расположенная в середине, свидетельствует о том, что у вас есть близкий друг, не отличающийся особыми умственными способностями, но постоянно требующий вашего внимания.</p>
                <p>
                    Если осел находится у самой кромки кофейной чашки, то вы можете немного покапризничать, ведь окружающие настолько привыкли к вашей персоне, что практически полностью перестали считаться с вами и вашим мнением. Своим демонстративным поведением вы покажете им, что немного обижены.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Остров</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    В сложившейся на дне вашей чашки фигуре распознали изображение острова, значит, в данный момент вы чувствуете себя очень одиноким, нуждающимся в родственной душе, поэтому находитесь в глубоком унынии или даже депрессии. Не стоит так переживать, ведь, возможно, возле вас есть тот человек, который способен разделить с вами переживания, просто вы пока еще его не распознали.</p>
                <p>
                    Если глядя на получившийся силуэт у вас возникают ассоциации с каким-то конкретным местом, расположенным на географической карте, то велика вероятность того, что совсем скоро вы туда можете отправиться. Вас отправят в длительную командировку или вы решите, что пора отдохнуть и насладиться столь редкими моментами одиночества и тишины.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Орел</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    В какой бы части чашки не расположилась фигура этой гордой птицы, она сулит вам скорейшее воплощение ваших давних планов в жизнь. Орел свидетельствует о том, что вы стараетесь уподобляться ему, поэтому ставите перед собой конкретные порой невероятные цели и стремительно двигаетесь к их осуществлению, не обращая внимания на всевозможные преграды, встающие у вас на пути. Можете смело мечтать, не боясь того, что ваши фантазии так и останутся всего лишь пустыми надеждами. Также возможно, в ближайшее время вы примете самостоятельное решение о переезде, не советуясь с близкими людьми.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Осьминог</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если кофейная гуща собралась на дне в виде осьминога, то будьте готовы к тому, что совсем скоро ваша спокойная и размеренная жизнь превратится в бурный поток с самыми неожиданными поворотами, переменами. Возможно, первое время вам будет очень непросто справиться с таким ритмом, но вы постепенно освоитесь.</p>
                <p>
                    Фигура, расположившаяся в середине чашки, служит предупреждением: кто-то, называющий себя вашим другом, собирается втянуть вас в авантюру, которая может негативно отразиться не только на вашем финансовом положении, но и репутации.</p>
                <p>
                    Если вы заметили осьминога у самого края, то знайте, что коллега по работе хочет занять вашу должность и в ближайшее время начнет активно действовать в этом направлении, используя не самые честные способы.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Очки</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Очки, которые сложились на дне чашки, предостерегают: вам сейчас ни в коем случае нельзя допускать ошибок в финансовых делах, следует быть предельно осмотрительным, в противном случае вы сильно пожалеете о своей наивности и недальнозоркости.</p>
                <p>
                    Если они расположены посередине, то вам пора спускаться с небес на землю и возвращаться к реальной жизни, а не пребывать в мире своих фантазий и призрачных мечтаний.</p>
                <p>
                    Кофейная гуща приняла форму очков у самой кромки чашки, значит, вы слишком погрузились в себя и не замечаете происходящего вокруг. Задумайтесь, иначе вы рискуете оказаться в абсолютном одиночестве, без планов на будущее и поддержки со стороны близких.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Павлин</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Данное изображение чаще всего появляется в кофейной чашке у тех людей, на которых лежит большая ответственность, либо они постоянно находятся под пристальным вниманием общественности, например, у политиков, актеров или руководителей крупных предприятий. Также павлин сулит гадающему человеку роскошную жизнь в богатстве и успехе, но постарайтесь быть менее тщеславным и эгоистичным &ndash; из-за чрезмерного высокомерия вы рискуете оттолкнуть от себя близких людей и остаться в полном одиночестве.</p>
                <p>
                    Если вы сумели рассмотреть птицу с распущенным хвостом, то велика вероятность того, что ваша мечта о покупке собственной квартиры вскоре осуществится.</p>
                <p>
                    Увидели возле силуэта павлина кольцо &ndash; ваш брак будет удачным и счастливым, вы обретете верного друга, поддержку и опору в лице своего избранника.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Пальма</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Увидели на донышке раскидистую пальму &ndash; в действительности вы понимаете, что невероятно счастливы, потому что постоянно чувствуете любовь, заботу и внимание со стороны родственников, близких друзей и просто окружающих.</p>
                <p>
                    Если она &laquo;выросла&raquo; в центральной части чашки, то ваше финансовое положение в данный момент стабильно, поэтому вы можете заняться другими вопросами, а процесс зарабатывания денег отодвинуть на второй план.</p>
                <p>
                    Пальма расположилась у самого края чашки, значит, удача будет сопутствовать вам во всех начинаниях, так что не бойтесь браться за новые смелые проекты, принимать важные решения и что-то менять в своей жизни.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Папка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение в виде папки, сложившееся на дне вашей кофейной чашки, свидетельствует о том, что сейчас в вашей жизни наступил наиболее удачный период, когда вам во всем сопутствует удача, поэтому можете смело строить самые невероятные планы, воплощать давние мечты и фантазии. Если раньше вам казалось, что не стоит браться за какое-то дело, так как оно может привести вас к разорению или просто застопориться на середине пути, то в настоящий момент нужно активно действовать, не боясь всевозможных трудностей, которые непременно появятся.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Папоротник</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Получившаяся в чашке фигура, напоминающая по своей форме папоротник, говорит о том, что вы слишком устали, поэтому устройте себе небольшой отдых в кругу семьи и друзей, проведите с ними время на свежем воздухе, но при этом постарайтесь ограничить себя в алкоголе и не ешьте много жареного. Сделайте акцент на растительной пище, богатой витаминами, ведь сейчас вы в них особенно нуждаетесь.</p>
                <p>
                    В ближайшем будущем ваш союзник или деловой партнер одержит победу и обгонит вас как в материальном плане, так и своими достижениями и успехом среди коллег и окружающих. Постарайтесь контролировать свои негативные эмоции, в противном случае зависть настолько овладеет вами, что вы не сможете думать ни о чем, кроме мести.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Парашют</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Фигура раскрывшегося парашюта на дне чашки намекает на то, что вы невероятно авантюрный человек, что зачастую мешает вам серьезно подходить к делу, просчитывать возможные последствия ваших действий.</p>
                <p>
                    Если кофейная гуща осела по центру и приняла такую форму, то вероятно, в данный момент вы находитесь на распутье и не решаетесь выбрать для себя дальнейший путь. Возможно, вы чувствуете, что зависите от кого-то финансово или эмоционально, и это очень сильно вас угнетает.</p>
                <p>
                    Хорошим знаком считается изображение парашюта, расположенное возле края чашки &ndash; вам удастся в кратчайшие сроки успешно реализовать непростой проект, не прилагая для этого особых усилий.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Перо</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Данный символ на дне кофейной чашки говорит о том, что вскоре вы окажетесь в самом центре события, которое не только вас удивит, но и оставит после себя яркие впечатления. Возможно, вы станете победителем в каком-то конкурсе или руководство предложит вам повышение по службе и тем самым воплотит вашу давнюю мечту.</p>
                <p>
                    Перо, расположившееся у ободка чашки, предвещает массу приятных моментов: вы обретете новых друзей, увлечения, получите долгожданное известие от возлюбленного, может быть, отправитесь в романтическое путешествие.</p>
                <p>
                    Если вы отчетливо различаете изображение в форме пера, то в реальности вас можно назвать веселым, остроумным и сообразительным человеком, умеющим в конкретных ситуациях повседневной жизни грамотно применять эти качества и свои многочисленные таланты. Вас ждут приятные знакомства, кроме того вы сможете заняться творчеством или реализовать свои самые смелые идеи.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Парус</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если вам кажется, что фигура, получившаяся на самом донышке кофейной чашки, своей формой очень напоминает парус, то в ближайшее время вы получите долгожданное известие от близкого человека, который живет далеко от вас и редко радует новостями о себе.</p>
                <p>
                    Этот символ, где бы он ни расположился, характеризует вас как интересную личность, обладающую развитым интеллектом, поэтому к вам всегда тянутся люди. У вас превосходное чувство вкуса, поэтому зачастую окружающие обращаются к вам за советами. Вы стремитесь, чтобы в вашей жизни все было благополучно, ведь малейшие неприятности выбивают вас из колеи.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Паутинаспауком</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если на дне своей чашки вы увидели паутину с сидящим на ней пауком, то в ближайшем будущем вам удастся одержать победу над своими давними недоброжелателями в честной, но неравной борьбе.</p>
                <p>
                    Изображение, расположенное в центре, свидетельствует о том, что вы находитесь на пути к разрешению давнего спора, который создает вам немало проблем и отвлекает от основного вида деятельности.</p>
                <p>
                    Паутину у самой кромки чашки следует рассматривать, как руководство к действиям: используйте все возможные способы для того, чтобы одолеть врагов и завистников и добиться больших успехов в жизни.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Перчатка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Увидели в своей чашке изображение из кофейной гущи, своими очертаниями похожее на перчатку, значит, совсем скоро в вашем сердце вспыхнут давно забытые чувства. Возможно, вы поймете, что они до сих пор в вас теплятся, когда неожиданно встретите былую любовь, о существовании которой уже начали забывать.</p>
                <p>
                    Сложившаяся пара перчаток считается благоприятным знаком, так как предвещает большой успех в делах, однако, следует учитывать, что для этого придется приложить немало усилий, проявить максимум осторожности и разумной бережливости. Также есть вероятность, что в ближайшем будущем кто-то пригласит вас на романтическое свидание.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Петля</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Фигура петли, получившаяся из кофейной гущи в вашей чашке, не предвещает ничего хорошего и считается одним из самых дурных символов. В вашей жизни наступит &laquo;черная полоса&raquo;: дела застопорятся, отношения с родными и друзьями разладятся, появится множество серьезных проблем и мелких неприятностей, планы окажутся несбыточными. Вам придется установить для себя временные финансовые ограничения, тщательно распланировать свой бюджет на неопределенный срок. Возможно, вы узнаете, что кто-то строит козни за вашей спиной и намеренно ставит перед вами препятствия. Самым трагическим вариантом может стать преждевременная кончина близкого человека.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Петух</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если кофейная гуща на дне чашки собралась в форме петуха, то можете быть уверены, что в вашей семье будет царить полное взаимопонимание, согласие, любовь и благополучие. Главное &ndash; постарайтесь не впускать в вашу личную жизнь посторонних.</p>
                <p>
                    Птица, расположившаяся в самом центре, говорит о том, что сейчас ваши дела идут очень даже неплохо, но не стоит расслабляться, ведь одно неверное решение может отбросить вас на несколько шагов назад.</p>
                <p>
                    Петух проявился возле края &ndash; вскоре вы получите долгожданное и очень приятное известие издалека. Возможно, тот, кого вы так давно не видели, сообщит о своем приезде или о радостном событии, произошедшем в его жизни.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Письмо</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Вам кажется, что кофейная гуща сложилась в виде письма, значит, в ближайшее время вы получите от кого-то долгожданное известие. Если возле этой фигуры есть еще какие-либо символы, то повнимательнее к ним присмотритесь &ndash; возможно, вы сумеете разобрать буквы, которые составляют имя этого человека. Изображение, окруженное точками, говорит о том, что отправленное вам сообщение носит деловой характер, к примеру, это может быть деловое предложение от партнеров по бизнесу.</p>
                <p>
                    Получившийся рисунок имеет нечеткие размытые края &ndash; полученная новость окажется плохой и сильно вас расстроит, например, кто-то может оповестить вас о тяжелой болезни или кончине кого-то из родных или друзей.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Платье</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если получившаяся фигура на дне вашей чашки своими очертаниями напоминает женское платье, то сейчас настал тот момент, когда нужно определяться, чем именно вы хотите заниматься в этой жизни, чтобы ваш выбор смог в дальнейшем сделать вас успешной, известной и уважаемой личностью. Помните, что от правильности принятого вами решения будет зависеть ваш успех, финансовое и личное благополучие.</p>
                <p>
                    Возможно, вскоре вас порадуют какие-то новые приобретения, значимые покупки, которые долго вам прослужат и будут вызывать исключительно приятные ощущения. Кстати, предстоящий шоппинг на несколько дней зарядит вас положительными эмоциями и даже поможет снять накопившийся стресс.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Подарок</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Силуэт в форме подарка, который сложился в вашей кофейной чашечке, свидетельствует о том, что окружающие вас просто обожают, причем, не только родственники и друзья, но и коллеги и даже соседи по дому. Возможно, совсем скоро они захотят продемонстрировать свою любовь к вам, восхищение и уважение и приятно удивят вас каким-то неожиданным сюрпризом. Не скромничайте, ведь вы его действительно заслужили своими поступками, дружелюбием, доброжелательным отношением абсолютно ко всем, беззлобностью, открытостью и готовностью в любой момент прийти на помощь. Даже тем, кто вас незаслуженно обидел, оболгал или грубо оскорбил на глазах у других людей, вы никогда не станете мстить и постараетесь простить его.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Рюмка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение, которое вы рассмотрели в собственной кофейной чашке, очень напоминает рюмку &ndash; это своеобразный &laquo;комплимент&raquo; в адрес гадающего. Данный символ говорит о том, что вас можно назвать цельной и глубокой личностью: вы знаете, что именно хотите получить от жизни, к чему следует стремиться. Кроме того, вы умеете ставить перед собой конкретные цели и всегда достигаете их, никогда не тратите впустую свое время и силы. Окружающие любят и уважают вас за сильный характер, внутреннюю гармонию, разносторонние интересы, развитый интеллект, умение выходить из трудных ситуаций и с легкостью относиться к собственным ошибкам.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Пила</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Острая пила, вырисовавшаяся на дне вашей чашки, свидетельствует о том, что ваша жизнь наполнена массой трудностей, поэтому лишь упорный труд и терпение помогут вам быстро справляться с ними.</p>
                <p>
                    Если она осталась ровно по центру, то знайте, что именно сейчас настал наиболее подходящий момент, чтобы решить давнюю наболевшую проблему, которая мешает вашему успешному продвижению и развитию.</p>
                <p>
                    Пила, расположенная у кромки чашки, считается неблагоприятным знаком: ваши планы абсолютно несостоятельны, поэтому не стоит тратить на них свое драгоценное время и силы. Попробуйте переключиться на какое-то более перспективное дело.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Подзорнаята</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение в форме подзорной трубы, получившееся в вашей чашке, является хорошим знаком: в скором будущем вам удастся воплотить в жизнь то, что казалось невозможным, но к чему вы очень долго шли и вложили в это огромную часть своих сил, причем, как физических, так и моральных. Сейчас в глазах окружающих ваши цели кажутся чересчур амбициозными, а вы сами &ndash; чудаком и фантазером, мечтающем о несбыточном, но вам не следует обращать на это внимание и сбавлять набранный темп. Попробуйте найти единомышленников, разделяющих ваш энтузиазм, ведь если вы будете чувствовать поддержку, то сумеете с легкостью обходить любые трудности, возникающие на пути к вашей &laquo;великой&raquo; цели.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Подкова</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Считается, что подкова приносит удачу, поэтому если она вырисовалась на дне кофейной чашки, то вас можно назвать счастливым по жизни человеком, которому везет во всех сферах. Главное &ndash; правильно пользуйтесь тем, что подарила вам судьба.</p>
                <p>
                    Увидели, что эта фигура сложилась ровно посередине стенки, значит, в данный момент у вас самый удачный период для того, чтобы начать новое дело, за которое вы раньше не решались взяться.</p>
                <p>
                    Если в ближайшее время вы собираетесь отправиться в дальнее путешествие, то изображение подковы возле края чашки сулит вам приятную поездку в отличной компании, которая оставит массу приятных впечатлений.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Пирамида</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если кофейная гуща легла на дне вашей чашки в форме пирамиды, то уже очень давно у вас есть заветная мечта, которая связана с достижением конкретной цели. Ни в коем случае не сдавайтесь и продолжайте двигаться в этом же направлении.</p>
                <p>
                    Увидели ее в центральной части &ndash; вы на пути к осуществлению своих желаний, но от вас требуется умерить свою чрезмерную эмоциональность и серьезно подойти к вопросу, не разбрасываясь по пустякам.</p>
                <p>
                    Если пирамида расположилась у самой каймы, то вы непременно добьетесь всего, чего хотите, станете успешным и счастливым человеком, обретете удачу, верных друзей, уважение окружающих.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Пистолет</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Фигура в форме пистолета, которая получилась в вашей чашке, служит предупреждением, так как свидетельствует о том, что в данный момент вы находитесь в большой опасности. Вам следует быть предельно осторожным, не доверять малознакомым людям и не ввязываться в сомнительные мероприятия. Повнимательнее присмотритесь к своему ближайшему окружению &ndash; возможно, кто-то уже давно строит коварные планы, желая причинить вам моральный вред. Кстати, если вы будете почаще прислушиваться к своему внутреннему голосу и использовать интуицию, то сумеете избежать многих несчастий.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Подушка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если в вашей кофейной чашке отчетливо сложилось изображение в форме подушки, то в реальной жизни вы &ndash; невероятный лентяй. Знайте, что ваше финансовое благополучие напрямую зависит от того, будете ли вы, наконец, активно действовать или отправите все на самотек.</p>
                <p>
                    Данный символ также говорит о том, что в скором времени вы окажетесь в крайне сложной ситуации, но на помощь вам придут совершенно незнакомые люди. Ни в коем случае не отказывайтесь от их помощи, так как, во-первых, она абсолютна безвозмездна, а во-вторых, вы сможете исправить сложившееся положение дел и исправить собственные ошибки, допущенные вами по глупости.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Поезд</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Фигура поезда, проявившаяся на дне чашки, свидетельствует о том, что вы крайне непостоянная личность, склонная часто менять свои мнения. Вам следует стать более серьезным человеком, ставить перед собой конкретные цели и планомерно двигаться к их достижению.</p>
                <p>
                    Изображение в середине стенки предвещает дальнюю и длительную командировку, в которую вы отправитесь в ближайшем будущем. Вам не удастся отказаться от нее, но отнеситесь к этому так, будто вы &ndash; единственный сотрудник в коллективе, который в силах справиться с таким заданием.</p>
                <p>
                    Если поезд сложился возле самого ободка чашки, то вас ожидает столь желанная смена места жительства. Скорее всего, этот переезд вы планировали достаточно давно, но постоянно возникающие непредвиденные обстоятельства мешали вам это сделать.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Сигарета</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение в форме сигареты, получившееся в вашей кофейной чашке говорит о том, что вам не нужно ничего бояться, потому что все ваши планы непременно воплотятся в жизнь, просто надо немного подождать. Главное &ndash; не сворачивайте с выбранного пути, не пасуйте перед возникающими трудностями, ведь не преодолев препятствия, вы не сможете в полной мере насладиться достигнутым успехом. Возможно, вам придется испытать разочарование в тех, на чью помощь так рассчитывали, но вы в силах самостоятельно справиться с любой проблемой.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Полумесяц</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если кофейная гуща в вашей чашке сложилась в форме полумесяца, то знайте, что ваши тайные желания и давние мечты совершенно ничего не стоят, ведь им не суждено воплотиться в жизнь. Вы впустую тратите драгоценное время, которое можно посвятить чему-то более реальному, поэтому пересмотрите свои приоритеты, поставьте перед собой новые цели и с прежним упорством двигайтесь к их достижению.</p>
                <p>
                    Этот символ свидетельствует о том, что вы тщательно скрываете свои чувства от окружающих, даже самых близких людей, поэтому зачастую вас считают замкнутым и недоверчивым, хотя на самом деле это далеко от правды. Кстати, в ближайшее время вас ожидает новое приятное знакомство с интересным человеком.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Попугай</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Попугай, сложившийся на донышке, служит предостережением: кто-то из ближайшего окружения у вас за спиной доносит обо всех ваших достижениях и промахах всем подряд. Приглядитесь к людям, которые постоянно стараются держаться поблизости и пристают с расспросами.</p>
                <p>
                    Если птица расположилась в центре, то вскоре вы станете объектом безосновательных сплетен, обсуждений и нелепых обвинений. Ни в коем случае не избирайте для себя аналогичную тактику &ndash; рискуете буквально уничтожить свою репутацию.</p>
                <p>
                    Заметили, что фигура возле кромки напоминает попугая? Самое время всерьез задуматься о том, не следует ли стать менее откровенным, ведь последствия могут негативно отразиться не только лично на вас, но и на ваших близких.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Посуда</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Вам кажется, что в вашей кофейной чашке получилась фигура в форме какой-либо посуды, значит, вскоре в вашей жизни начнется неблагоприятный период: вам предстоит испытать большие разочарование, глубокую печаль, граничащую с депрессией, а также пролить немало слез из-за собственного бессилия, так как вы не в состоянии изменить сложившуюся ситуацию.</p>
                <p>
                    В ближайшем будущем вы неожиданно с кем-то встретитесь, а вот приятной и радостной окажется эта встреча или, наоборот, оставит после себя тяжелый осадок &ndash; узнаете только после нее.</p>
                <p>
                    Если изображение расположено в центральной части чашки, то знайте, что в вашей семье совсем скоро все наладится, все обиды отойдут на второй план и вы почувствуете былое единение друг с другом.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Профиль</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если вы отчетливо увидели в своей чашечке человеческий профиль, то вам следует знать, что человек, с которым вам доведется познакомиться в ближайшее время, сперва может показаться родственной душой, однако, это окажется лишь иллюзией. Вам не удастся найти с ним точек соприкосновения, ваши взгляды на все будут кардинально расходиться, поэтому дружба продлится совсем недолго.</p>
                <p>
                    Данное изображение свидетельствует о том, что у вас есть сильный защитник, о существовании которого вы, возможно, даже не подозреваете. Он незаметно помогает вам воплощать в жизнь ваши планы, справляться с возникающими трудностями, так как часть из них берет на себя, поэтому можете не сомневаться в успешном завершении начатых дел.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Птица</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение птицы, расположенное на дне, является предвестником перемен в лучшую сторону: вам удастся получить ответы на вопросы, которые долгое время не давали вам спокойно жить. Постарайтесь не затягивать и как можно быстрее исправить собственные ошибки.</p>
                <p>
                    Если у вас в средней части чашки проявилась подобная фигура, то можете не сомневаться &ndash; все начатые вами проекты успешно завершатся и принесут немалую прибыль.</p>
                <p>
                    Благоприятный прогноз на будущее символизирует птица, которая находится прямо возле ободка. Вы сумеете достичь поставленных целей, обойти все препятствия и конкурентов и стать успешной самодостаточной личностью, готовой покорять все новые вершины.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Орех</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Увидели на самом донышке кофейной чашки фигуру, похожую своей формой на орех, значит, вы долгое время занимаетесь собирательством бесполезных вещей, которые ни разу не использовали по своему прямому предназначению. Знайте, что именно сейчас наступил наиболее подходящий момент для того, чтобы расстаться с ними, например, раздать тем, кто действительно в них нуждается, или продать по разумной цене. Не превращайтесь в жадного &laquo;Плюшкина&raquo;, иначе ваша квартира очень быстро станет напоминать свалку, кроме того возникнут недопонимания и даже серьезные конфликты с домочадцами, не разделяющими столь странное увлечение.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Пчела</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Тех, кто отчетливо различил в своей кофейной чашке фигуру в виде пчелы, ожидает долгожданное приятное известие издалека. Возможно, кто-то сообщит вам о том, что в его семье родился ребенок или его повысили по службе, но в любом случае вы от всей души искренне порадуетесь за этого человека.</p>
                <p>
                    Подобное насекомое, получившееся из кофейной гущи, также является благоприятным знаком &ndash; вы наконец-то сумеете обрести популярность среди окружающих, о которой так давно мечтали. Знайте, что это не только ваша личная заслуга и результат стараний, но и участие родственников в создании вашего идеального имиджа.</p>
                <p>
                    В ближайшее время вы можете получить заслуженное вознаграждение за усердную, кропотливую и порой изнурительную работу. Вам предложат достойную премию или новую, более высокую должность.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Пятнобольшое</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если вы увидели в своей чашке большое пятно из кофейной гущи, то в ближайшее время не ждите ничего хорошего. Вас начнут преследовать сплошные неудачи, что негативно скажется на вашем внутреннем состоянии &ndash; вы будете пребывать в глубокой печали, горевать из-за того, что не в силах ничего изменить или исправить собственные ошибки. Возможно, в вашей жизни произойдет настолько драматическое событие, что вы долго не сможете оправиться от этой беды и впадете в депрессию, чем вызовете переживания у родственников и друзей.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Радуга</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    В получившейся в центральной части вашей чашки изогнутой линии вы распознали радугу, значит, осталось совсем немного до того момента, когда ваши заветные мечты начнут воплощаться в жизнь и приносить вам массу приятных эмоций.</p>
                <p>
                    Если подобный символ проявился возле ободка, то вас буквально огорошит неожиданное предложение, но не тратьте драгоценное время на бесполезные раздумья и смело соглашайтесь &ndash; потом не пожалеете о принятом решении.</p>
                <p>
                    Изображение радуги в кофейной чашке является благоприятным знаком, ведь, несмотря на возникающие препятствия и трудности, вам все же удастся добиться успеха и сполна им насладиться.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Развилка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Кофейная гуща в вашей чашке, напоминающая дорожную развилку, считается призывом к активным действиям: вам пора перестать сидеть с опущенными руками, так как именно сейчас настал момент реализовывать задуманное. Помните, что нужно торопиться, ведь вы и без того потеряли слишком много времени впустую. Если вы сомневаетесь в принятии правильного решения, то посоветуйтесь с близкими или профессионалами в данных вопросах, но ни в коем случае не пытайтесь полностью переложить на них всю ответственность &ndash; в случае неудачи виноваты будете только вы сами.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Рак</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Распознали в получившемся в кофейной чашке изображении силуэт рака &ndash; какое-то неприятное событие или, наоборот, ваше постоянное бездействие приведут к тому, что вы впадете в меланхолию. Резкие скачки настроения, упадок сил и нежелание что-либо менять приведут не только к ухудшению самочувствия, но и могут негативно отразиться на ваших отношениях в семье, трудоспособности, а главное, на психоэмоциональном состоянии. Помните, что выйти из глубокой затяжной депрессии не очень легко, поэтому возьмите себя в руки и попробуйте переключиться на то занятие, которое всегда поднимало вам настроение и дарило ощущение легкой эйфории.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Ракета</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Ракета, сложившаяся на дне, характеризует человека, как сильную и смелую личность, способную не только отстоять собственные интересы и мнения, но и встать на сторону более слабых, защитить обиженных, причем, сделать это абсолютно безвозмездно.</p>
                <p>
                    Если в середине чашки она &laquo;взмывает&raquo; вверх, то в настоящее время ваши дела активно пошли в гору, поэтому ни в коем случае не сбавляйте темп и продолжайте все так же уверенно действовать.</p>
                <p>
                    Фигура ракеты у самой кромки предвещает занятие каким-то крайне интересным и насыщенным делом, требующим больших физических и умственных затрат, так что постарайтесь не тратить силы впустую.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Ракушка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Творческих личностей, которые увидели в своей чашке фигуру, напоминающую своей формой ракушку, ожидает большой успех и всеобщее признание. Ваши таланты будут не просто замечены, но и по достоинству оценены профессионалами, имеющими прямое отношение к искусству и культуре. Если вы продолжите так же старательно оттачивать свои навыки, то непременно достигнете невероятных высот, научитесь создавать шедевры, которые будут иметь популярность и спрос среди истинных ценителей.</p>
                <p>
                    Людям, до сих пор не раскрывшим свой потенциал, следует попробовать себя в самых разнообразных видах творчества, ведь, возможно, в вас скрыт настоящий творец, но вы до сих пор не сумели его раскрыть.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Ребенок</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если на дне кофейной чашки сложилось изображение в форме ребенка, то в скором времени вы можете столкнуться с человеком, которого вам довелось встречать в последний раз тогда, когда он еще был совсем маленьким или несовершеннолетним.</p>
                <p>
                    Символ, который находится у самого края, говорит о том, что вы не верите в собственные силы, боитесь совершить досадную ошибку и тем самым притягиваете к себе неудачи. Хорошенько подумайте о том, какие у вас наиболее сильные стороны и постарайтесь грамотно их применить для достижения желаемого успеха и благополучия.</p>
                <p>
                    Подобная фигура отчетливо различима, значит, будьте готовы к тому, что кто-то попросит вас посидеть с его малышом. Возможно, вам сообщат радостное известие о том, что в семье родственников или близких друзей ожидается пополнение. Может быть, вы сами узнаете о том, что в ближайшем будущем станете мамой или папой.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Река</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Этот символ свидетельствует о том, что все душевные переживания, которые вы испытываете в данный момент, абсолютно искренни, а помыслы кристально чисты. Вам следует проявить чуть больше уверенности, и тогда вы сумеете добиться желаемого, например, завоевать сердце человека, который давно вам нравится.</p>
                <p>
                    Если сложившаяся река абсолютно прямая, то пока что вы не сумели обрести покой и умиротворение, поэтому необходимо на некоторое время уединиться и погрузиться в собственные мысли.</p>
                <p>
                    Извилистый поток говорит о том, что вы чересчур эмоционально проявляете свои эмоции, ничего не скрываете от окружающих, что может серьезно вам навредить. Если же у получившейся из кофейной гущи реки всего два изгиба, то сейчас ваша душа буквально мечется, не находя умиротворения.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Ремень</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Символ в форме ремня предупреждает вас: займитесь собственным здоровьем и фигурой, так как вы уже давно потеряли былую физическую форму, стали лениться и теперь предпочитаете вкусно поесть вместо того, чтобы хоть немного позаниматься спортом. Постарайтесь не превратиться в абсолютно аморфную личность, не интересующуюся ничем, кроме удовлетворения примитивных потребностей.</p>
                <p>
                    Если вы разглядели подобную фигуру в собственной кофейной чашке, то, возможно, в ближайшее время вам предстоит встретить незнакомого человека, который прямо или косвенно окажет негативное влияние на ваше благополучие. Будьте осторожны и не доверяйте тем, кого не достаточно хорошо знаете.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Роза</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Роза, которая выложилась из кофейной гущи на дне чашки, говорит о том, что на самом деле вы очень романтичная натура и в данный момент влюблены, поэтому частенько не замечаете того, что происходит вокруг.</p>
                <p>
                    Если этот цветок образовался в центре, то в вашей жизни существует человек, который искренне вас любит и проявляет заботу, не требуя ничего взамен. Постарайтесь ответить ему тем же и, возможно, это сделает вас намного счастливее.</p>
                <p>
                    Заметили, что фигура в форме розы сложилась возле ободка &ndash; в ближайшее время вас ожидает встреча с приятной разносторонней личностью, которая удивит своими необычными интересами, обширными знаниями и кругозором.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Самолет</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Сложившийся на донышке чашки самолет свидетельствует о том, что вы открыты для перемен и с радостью их примете. Вам не свойственно придерживаться каких-то конкретных позиций на протяжении всей жизни, ведь вы считаете, что это крайне скучно и однообразно.</p>
                <p>
                    Фигура, расположенная посередине, является благоприятным предвестником: совсем скоро вам посчастливится отправиться в долгожданный отпуск, из которого вы привезете не только множество сувениров, но и приятные впечатления.</p>
                <p>
                    Если самолет находится на краю, то начальство примет решение отправить именно вас в дальнюю командировку, несмотря на ваше нежелание. В связи с этим вам придется на какое-то время изменить свои личные планы и, возможно, отложить запланированный отпуск.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Сеть</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Кофейная гуща, собравшаяся на дне в форме сети, является предупреждением: кто-то очень пристально следит за каждым вашим шагом. Возможно, у вас появился недоброжелатель или завистник, который строит козни и распускает сплетни за вашей спиной.</p>
                <p>
                    Если она расположилась в центральной части чашки, то в данный момент вокруг вас плетется интрига, так что более пристально присмотритесь к своему окружению, ведь даже близкие друзья могут попасть под подозрение.</p>
                <p>
                    Изображение в виде сетки на самом краешке служит предостережением о том, что вам необходимо быть предельно осторожным, чтобы не попасть в ловушки, расставленные вашими давними врагами.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Сердце</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если на дне чашки вы увидели сердце, то знайте, что человек, который в данный момент находится рядом с вами &ndash; это любовь всей вашей жизни. Берегите эти отношения, постарайтесь сохранить столь глубокие и искренние чувства.</p>
                <p>
                    Фигура, которая находится в центральной части, свидетельствует о том, что сейчас вы без оглядки влюблены и по этой причине совершаете много глупостей, необдуманных поступков, о чем впоследствии можете сильно пожалеть. Не теряйте голову и трезво смотрите на происходящее вокруг вас.</p>
                <p>
                    Если сердце сложилось у самого ободка, то в ближайшее время вам посчастливится встретить своего истинного возлюбленного, которого вы так долго искали.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Ромбы</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если изображение в вашей чашке сложилось в форме этих геометрических фигур, то сейчас судьба к вам благосклонна, поэтому смело стройте планы, беритесь за новые проекты, не бойтесь рисковать, но и не теряйте голову. Вас ждет масса радостных моментов, финансовое благополучие, успех на работе и полное взаимопонимание в семье.</p>
                <p>
                    Ромб является радостным предвестником для тех, кто до сих пор не нашел свою вторую половину. Совсем скоро вы встретите человека, в котором сразу найдете родственную душу, почувствуете какое-то необъяснимое притяжение и, возможно, в будущем создадите с ним крепкий брачный союз, основанный на взаимной любви, доверии и уважении.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Свеча</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Увиденная вами на дне своей чашки фигура в форме свечи характеризует вас, как человека, философски смотрящего на жизнь. Кроме того вас можно назвать настоящим знатоком старины, эстетом, обладающим аристократическим манерами.</p>
                <p>
                    Если она расположилась в середине, то вам свойственно верить в то, что мечты сбываются, поэтому вы с нетерпением ждете того момента, когда именно ваша воплотится в реальность.</p>
                <p>
                    Свечка, находящаяся на самом краешке кофейной чашки, говорит о том, что вы всегда и во всем следуете правилам, никогда их не нарушаете, ведь в противном случае это выводит вас из чувства внутреннего баланса.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Сигара</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если в сложившемся из кофейной гущи силуэте вы увидели очертания сигары, то сейчас самый подходящий момент для того, чтобы правильно распорядиться своими накоплениями, а именно, вложить их в какое-то прибыльное дело или просто открыть счет в банке под высокий процент. Тем, кто до сих пор не верил в законность и удачный исход предлагаемой сделки, нужно отбросить все сомнения и смело заключить ее &ndash; ваши партнеры вас не обманут. Кстати, покупка недвижимости в этот период также будет удачной и принесет радость всем вашим близким, особенно, если вы совместно проживали и давно мечтали от них съехать.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Рот</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    На самом донышке вашей кофейной чашки вы увидели изображение, напоминающее своей формой рот, значит, в скором времени вам посчастливится получить радостное известие издалека, которое так долго не приходило, что заставило вас немного понервничать.</p>
                <p>
                    Если похожая фигура получилась возле ободка, то знайте, что ваши преданные друзья придут к вам на помощь в тот момент, когда это будет особенно необходимо. Не отказывайте им, ведь они делают это абсолютно искренне, от чистого сердца, не имея никаких корыстных целей.</p>
                <p>
                    Рот &ndash; это символ, говорящий о вашем стремлении к созидательности и плодотворности, поэтому в своей жизни вы сможете добиться больших успехов, достичь поставленных целей и стать по-настоящему счастливым человеком.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Рыба</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Фигура в виде рыбы на дне кофейной чашки говорит о том, что ваши наставники очень мудры, поэтому не следует игнорировать их советы, а лучше всегда прислушиваться к ним. Именно благодаря этим людям вам удастся стать успешным человеком и воплотить свои давние мечты в жизнь.</p>
                <p>
                    Если вы увидели данный символ в средней части, то вас можно назвать мудрой личностью, причем, ваше стремление поделиться своими знаниями с максимальным количеством людей не останется недооцененным.</p>
                <p>
                    Рыбка, &laquo;плавающая&raquo; у самой кромки чашки, обещает, что вскоре вы сможете многое познать и тем самым заполнить существующие пробелы. Поверьте, что это поможет вам не только почувствовать себя мудрее, но и увереннее в себе.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Скакалка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение, напоминающее своими очертаниями скакалку, является добрым знаком, так как свидетельствует о том, что в данный момент в вашей жизни наступила &laquo;белая полоса&raquo;, вам во всем сопутствует удача, так что смело беритесь за самые рискованные проекты, воплощайте свои давние мечты и ничего не бойтесь. Вы сможете преодолеть любые препятствия, почувствуете внутренний подъем и прилив сил, которого вам так не хватало. Вспомните, о чем вы всегда мечтали, к чему стремились долгие годы, но неуверенность в себе и собственном успехе вам мешали. Именно сейчас перед вами масса возможностей, поэтому самое главное &ndash; правильно воспользоваться ими.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Свинья</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Собравшееся из кофейной гущи изображение свиньи считается хорошим знаком, так как ваши заветные желания вскоре начнут воплощаться в реальность. На протяжении всей жизни вам будет сопутствовать успех, но не стоит расслабляться, ведь одновременно с ним придут разочарования из-за собственных ошибок, душевные муки и даже болезни, вызванные нервным или физическим истощением. Не зацикливайтесь на том, что непременно нужно реализовать абсолютно все свои идеи, ведь многие из них должны остаться всего лишь мечтами. Кстати, будьте предельно бдительны и остерегайтесь предателей, ведь они могут оказаться даже среди тех, кому вы всегда доверяли, как себе.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Скелет</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Тем, кто распознал в своей чашке силуэт скелета, в ближайшее время придется всерьез заняться собственным здоровьем, в противном случае вы рискуете надолго слечь и пропустить нечто важное, например, крупную сделку, обещающую солидную прибыль вам и вашим деловым партнерам. В результате вы не только лишитесь долгожданной прибыли, но и подставите людей, которые вам доверяли и надеялись на вашу ответственность.</p>
                <p>
                    Также данный символ характеризует вас, как человека, совершенно не умеющего распоряжаться накопленными средствами, поэтому зачастую вам приходится влезать в долги, ограничивать себя в покупках и откладывать на неопределенный срок запланированные покупки. Кроме того, ваша расточительность иногда становится причиной серьезных конфликтов в семье.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Скрипка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Девушкам, верящим в правдивость гаданий на кофейной гуще, изображение в виде скрипки сулит приятную встречу с незнакомцем. Этот человек очарует вас своей галантностью, вежливостью и обилием комплиментов, но помните, что не стоит доверять первому встречному, пусть даже он создает впечатление искреннего человека, следующего только&nbsp; своим сердечным порывам.</p>
                <p>
                    Тех, кто в ближайшее время собирается отправиться в заграничную поездку, ожидает бурный любовный роман с иностранцем. Скорее всего, это будет лишь мимолетное увлечение, но в любом случае вы получите от него много приятных эмоций и воспоминаний, чего вам так не хватало.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Слон</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Фигура слона на дне вашей чашки считается хорошим знаком, свидетельствующем о том, что у вас есть надежный тыл. Можете не сомневаться в том, что в любой момент вам придут на помощь, окажут поддержку или просто дадут мудрый совет.</p>
                <p>
                    Если изображение этого животного сложилось в центре, то вам сейчас очень необходимо, чтобы кто-то вас поддержал, хотя бы словом. Видимо, вы сбились с пути и не понимаете, как действовать дальше.</p>
                <p>
                    Слон возле кромки чашки говорит о том, что вам следует жить по принципу &laquo;ты &ndash; мне, я &ndash; тебе&raquo;, забыть о своем природном эгоизме и стараться совершать как можно больше безвозмездных поступков, не требуя ничего взамен.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Смерч</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Вам кажется, что в кофейной чашке получилось изображение в форме смерча - попробуйте не сопротивляться судьбе, а просто предоставьте ей возможность самой строить ваше будущее. Даже в том случае, если дела идут не слишком хорошо, не следует вмешиваться в их ход, насколько сложным для вас не оказалось бы полное бездействие. Через некоторое время вы увидите, что все проблемы решились сами собой, а вам удалось немного приблизиться к заветной мечте. Сейчас ваша основная задача &ndash; расслабиться и наблюдать за тем, как с каждым днем в вашей жизни происходят все новые перемены.</p>
                <p>
                    Существует и негативное толкование данного символа, призывающее к тому, чтобы вы перестали бороться с возникшими трудностями, так как это лишь еще больше вымотает вас, но не даст положительного результата.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Русалка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Русалка, расположившаяся на дне чашки, говорит о вашей повышенной сексуальности в глазах противоположного пола, поэтому не удивляйтесь тому, что вскоре вас ожидает множество знакомств.</p>
                <p>
                    Если вам кажется, что получившееся изображение напоминает силуэт этого сказочного существа, то вскоре в вашей жизни появится огромное количество искушений. Ваша задача &ndash; не поддаваться никаким соблазнам, ведь в противном случае вы рискуете впустую потратить драгоценное время, о чем впоследствии будете сильно сожалеть.</p>
                <p>
                    Русалка считается негативным символом, так как свидетельствует о том, что в данный момент у вас имеется масса проблем, с которыми вы не в силах справиться в одиночку: недопонимание в отношениях с любимым человеком; неуверенность в собственных силах; неудовлетворенность своей работой и, как следствие, снижение работоспособности и уровня заработной платы.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Салют</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Фигура в виде салюта характеризует гадающего как творческую личность, стремящуюся постоянно создавать что-то новое, воплощать в творениях свои фантазии, самые невероятные идеи, которые зачастую воспринимаются окружающими, как полное сумасшествие. Ни в коем случае не обращайте внимания на критику со стороны, ведь не всем дано понять вашу загадочную душу.</p>
                <p>
                    Зачастую подобное изображение проявляется у женщин, которым предстоят скорые роды. Данный символ является своеобразной &laquo;гарантией&raquo; того, что все пройдет благополучно, и вы родите здорового малыша, которому будет предрешена долгая и счастливая жизнь.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Собака</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Силуэт собаки на донышке чашки характеризует вас, как прекрасного верного друга, но помните, что не все достойны вашей дружбы. Выбирайте лишь тех людей, которые своими поступками доказали, что способны быть искренними и преданными.</p>
                <p>
                    Если животное видно в середине, то в ближайшее время вам предстоит поработать в команде. Постарайтесь не выпячивать себя и не стремитесь занять лидирующее положение, ведь это вызовет лишь раздражение коллектива и последующие сплетни.</p>
                <p>
                    Фигура собаки у кромки кофейной чашки говорит о том, что ваш близкий приятель не оставит вас наедине с вашими проблемами и непременно придет на помощь в сложной ситуации.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Рука</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если фигура, сложившаяся на дне чашки, по форме напоминает человеческую руку, то знайте, что у вас есть очень влиятельный и авторитетный покровитель, готовый помочь вам добиться успеха в жизни и занять значимое положение в обществе.</p>
                <p>
                    Увидели, что подобный символ проявился посередине &ndash; можете быть уверены, что ваши защитники незамедлительно придут к вам на помощь именно в тот момент, когда это особенно необходимо.</p>
                <p>
                    Изображение руки расположилось на самом краю чашки, значит, в ближайшем будущем вы можете надеяться на существенную поддержку в делах или мудрый совет, который окажется нужен для решения семейных проблем.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Сова</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если в вашей чашке кофейная гуща сложилась в форме совы, то вам следует быть очень осторожным, так как это один из самых неблагоприятных знаков, сулящих болезни, много горя и печалей, возможно даже, скоропостижную кончину кого-то из близких.</p>
                <p>
                    Тем, кто распознал подобный символ, будь то одинокие люди или находящиеся в отношениях, нужно готовить себя к большим жизненным переменам &ndash; вы можете потерять любимого человека из-за сущего пустяка, например, расхождений во взглядах.</p>
                <p>
                    Получившаяся сова также готовит гадающего к тому, что ему будет очень непросто, но только пройдя через множество препятствий, он сумеет &laquo;закалить&raquo; свой характер, стать более уверенным в себе, добиться успеха и всеобщего признания.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Солнце</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение солнца с лучиками на самом дне чаши характеризует вас, как прирожденного лидера, умеющего грамотно организовывать любой коллектив и руководить им, решать конфликты между остальными участниками, давать наставления, к которым, кстати, всегда прислушиваются люди.</p>
                <p>
                    Рисунок в форме солнышка, расположенный посередине, предупреждает вас о том, что вскоре вы серьезно поссоритесь с начальством, что может негативно отразиться на вашей профессиональной репутации и, возможно, зарплате.</p>
                <p>
                    Если оно &laquo;выкатилось&raquo; к ободку, то вы активно и непрерывно саморазвиваетесь, становясь все светлее и чище внутри, поэтому к вам все больше тянутся окружающие.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Сосулька</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Кофейная гуща, получившаяся в форме сосульки, является предвестником перемен в лучшую сторону. Если вам долго не везло, то сейчас судьба как никогда благосклонна, так что пользуйтесь этим сполна: возьмитесь за дело, которое никак не получалось завершить; начните воплощать в жизнь свои самые невероятные мечты; попробуйте рискнуть, но только не занимайтесь сумасбродством. Очень скоро вы заметите, что все ваши неприятности отошли на второй план или вовсе исчезли, вас больше ничего не тревожит. Возможно, вам удастся наладить отношения с человеком, которого вы когда-то давно обидели или сами многие годы не могли простить его за какой-то пустяк.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Спираль</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Увидели, что на дне вашей чашки закручена спираль из кофейной гущи, значит, в настоящий момент вы находитесь в поисках истины, но это вам дается крайне непросто, к тому же очень мешают бесполезные советы окружающих.</p>
                <p>
                    Если она скрутилась в средней части, то знайте, что вокруг вас множество умных, талантливых и разносторонне развитых людей, но вы не всегда можете заметить в них эти качества и оценить их по достоинству.</p>
                <p>
                    Фигура спирали, расположенная у кромки чашки, говорит о том, что вскоре вам придется многое понять и переосмыслить. Возможно, после этого ваша жизнь круто переменится, так как вы поймете, что раньше все делали неправильно.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Спицы</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Символ в форме спиц, получившийся в вашей кофейной чашке, призывает вас к активным действиям. Вы слишком долго занимались всяческими глупостями, тратили свое драгоценное время на ничего не стоящие пустяки, удовлетворение самых примитивных потребностей, хотя могли бы посвятить себя делу, которое не только улучшило ваше финансовое положение, но и помогло вам вновь почувствовать себя способным на что-то большее. Вообще, вам необходимо помнить, что вы относитесь к той категории людей, которым нельзя сидеть без дела, иначе вы начинаете постепенно деградировать. Найдите себе хобби по душе, займитесь спортом или хотя бы почаще встречайтесь с друзьями или людьми, имеющими схожие интересы.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Старуха</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Людям, состоящим в браке или уже давно находящимся в романтических отношениях, можно быть спокойными, ведь их взаимные теплые чувства продлятся еще очень долго. Вам удалось обрести в этой жизни свою истинную любовь, так что, скорее всего, именно с ней вы встретите старость и даже, будучи в преклонном возрасте, ни о чем не будете сожалеть. В семьях, подобных вашей, редко происходят серьезные конфликты, царит взаимопонимание, любовь, уважение, а также благодарность младшего поколения старшему и преемственность традиций.</p>
                <p>
                    Если вы увидели силуэт старой женщины в своей кофейной чашке, то, возможно, вам доведется неожиданно встретить человека, которого когда-то очень любили. Постарайтесь не давать воли внезапно вспыхнувшей страсти, ведь вряд ли вам удастся возобновить то, что уже утеряно.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Стена</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    На донышке вашей чашки &laquo;выстроилась&raquo; стена, значит, изначально ваша семейная жизнь не была мирной, поэтому частые скандалы, недопонимание и холодность в отношениях отразились на вашем характере.</p>
                <p>
                    Фигура расположилась в центральной части &ndash; у вас имеются большие сложности в отношениях с коллегами по работе. Возможно, причина этого заключается в вашей чрезмерной заносчивости, навязчивости и стремлении во всем быть первым.</p>
                <p>
                    Если стена находится прямо возле ободка чашки, то знайте, что ваше необдуманное поспешное решение приведет к серьезным последствиям, о которых вы горько пожалеете, но будет уже слишком поздно.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Стол</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если на дне вашей чашки появилось изображение в виде стола, то настало время навести порядок в своих бумагах, разобрать документы, квитанции, выбросить все лишнее. Вы сразу почувствуете, что вам стало легче &laquo;дышать&raquo;, к тому же появится свободное место.</p>
                <p>
                    Заметили фигуру в самом центре, значит, ваше будущее так или иначе будет связано с бухгалтерским делом. Если ваше образование изначально никак не связано с этой сферой, то, возможно, вы решите переквалифицироваться.</p>
                <p>
                    Стол, расположенный ближе к краю чашки, говорит о том, что вскоре вы почувствуете недостаточность развития своего интеллектуального уровня и незамедлительно приметесь его повышать.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Стрекоза</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Этот символ свидетельствует о том, что в данный момент судьба к вам благосклонна, поэтому вы смело можете браться за новые дела, реализовывать свои давние планы, участвовать в рискованных мероприятиях.</p>
                <p>
                    Если стрекоза получилась на самом дне кофейной чашки, то знайте, что вы упустили прекрасную возможность воплотить в жизнь то, о чем всегда мечтали. Теперь вам придется добиваться всего тяжелым трудом, причем, нет никакой гарантии, что вы сумеете справиться собственными силами.</p>
                <p>
                    Насекомое, &laquo;усевшееся&raquo; в центральной части, предвещает вам ошеломительный успех &ndash; вы сможете достичь желаемого, но лишь в том случае, если забудете о своей гордыне и чрезмерных необоснованных амбициях.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Стул</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Фигура в форме стула, получившаяся в кофейной чашке, символизирует успех и благоприятные условия для дальнейшего развития, которые сложились в данный момент. Если вы что-то давно планировали, но не решались взяться за это дело, так как считали его слишком рискованным, то сейчас следует не тратить драгоценное время, а активно действовать.</p>
                <p>
                    В профессиональной сфере вас ожидает стремительное продвижение по карьерной лестнице, ведь вашу работоспособность, старательность, умение ставить перед собой конкретные цели и упорно к ним идти &ndash; все эти качества уже давно были замечены руководством. Не позволяйте конкурентам и завистникам вставать у вас на пути к заветной мечте.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Тарелка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Тех, кто увидел в кофейной чашке пятно, напоминающее тарелку, данная фигура предупреждает: если вы не утихомирите свой буйный нрав, то рискуете не только испортить отношения с близкими людьми, но и создать себе массу проблем. Окружающие постепенно начинают от вас отдаляться, так как не понимают, почему вы очень часто совершаете безрассудные поступки, можете высказать все, что в данный момент думаете, не понимая, что тем самым рискуете остаться в полном одиночестве. Родственники также затаили на вас обиду, но теплят надежду на то, что вы одумаетесь и измените свою линию поведения.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Тигр</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Тигр, нарисовавшийся на дне чашки, свидетельствует о том, что ваше прошлое было насыщено всевозможными яркими событиями и происшествиями в сравнении с достаточно скудным и однообразным настоящим.</p>
                <p>
                    Зверь расположился по центру, тогда будьте настороже, так как ваши враги уже начали активно действовать и не упустят возможности нанести удар вам в спину. Если вы знаете своих недругов, то постарайтесь держаться от них подальше.</p>
                <p>
                    Изображение тигра находится возле самого ободка, значит, грядут серьезные трудности, с которыми будет непросто справиться в одиночку, но не стоит забывать, что у вас есть верные друзья, всегда готовые помочь.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Топор</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Кофейная гуща в форме топора на дне вашей чашечки свидетельствует о том, что вы бескомпромиссно относитесь к жизни.</p>
                <p>
                    Если такая фигура проступила в средней части, то вас ожидает серьезный конфликт с коллегами. Возможно, причиной тому станет ваше нахальное поведение, недолжное выполнение своих непосредственных обязанностей и просто тяжелый характер.</p>
                <p>
                    Изображение топора расположилось возле края чашки &ndash; готовьтесь к непростому разговору с вашим начальником. Ваше попустительское отношение к работе, дерзость во время общения и неумение взаимодействовать в коллективе будут основными темами для обсуждения.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Торт</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если картинка сложилась в виде тортика, то в ближайшее время ваше сокровенное желание наконец-то воплотится в жизнь. Не стоит делиться своей радостью со всеми подряд, иначе она быстро сменится разочарованием от всеобщей зависти.</p>
                <p>
                    Увидели фигуру в середине, значит, в данный момент у вас все прекрасно и стабильно, поэтому вы можете просто расслабиться и наслаждаться каждым днем, забыв о беспокойстве и мелких неприятностях.</p>
                <p>
                    У ободка вашей чашки отчетливо вырисовывается торт &ndash; близкий человек преподнесет вам приятный подарок. Возможно, вы сами хотели себе это купить, но не решались в силу дороговизны.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Точки</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Особенно обрадуют символы в виде точек или коротких штрихов азартных людей, ведь вскоре фортуна будет на их стороне, но это вовсе не значит, что вам следует спустить все свои накопления, испытывая удачу. Помните о том, что есть более важные цели, также требующие финансовых вливаний. Если подобных фигур очень много, то в ближайшем будущем вас обрадует долгожданная прибыль: вы получите свои проценты от заключенной сделки или руководство решит, что пора выдать вам заслуженную премию за качественную работу.</p>
                <p>
                    Те, кто распознал рядом с получившейся точкой один штрих, должны опасаться крайне серьезного и сильного соперника, возможно, жаждущего мести за то, что когда-то вы могли оскорбить его тем, что добились большего успеха, хотя изначально были на равных.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Треугольник</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Получившийся символ очень напоминает своей формой треугольник, одна сторона которого разомкнута &ndash; можете не бояться, так как в данный момент вам ничего не угрожает. Возможно, у вас есть тайный покровитель, который желает оставаться инкогнито, но готов бескорыстно продолжать помогать вам.</p>
                <p>
                    Геометрическая фигура с замкнутыми сторонами говорит о том, что совсем скоро удача наконец-то улыбнется вам и подарит шанс воплотить свои мечты в реальность. Не бойтесь трудностей, которые возникнут на пути, ведь раньше вам приходилось сталкиваться с более серьезными проблемами и самостоятельно их решать, не обращаясь за помощью.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Трость</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если на самом дне чашки образовалось изображение в форме трости, то знайте, что для дальнейшего продвижения вашего долгосрочного проекта потребуются дополнительные финансовые вложения.</p>
                <p>
                    Такой символ, расположенный в средней части, служит предостережением: вам угрожает большая опасность, так что держите ухо востро, не верьте льстецам и не участвуйте в сомнительных предприятиях.</p>
                <p>
                    Трость, получившаяся из кофейной гущи возле кромки, предупреждает о том, что кто-то попытается вовлечь вас в авантюру. Не стоит соглашаться, если это предложение исходит от того, кому вы не слишком доверяете или за кем уже было замечено нечто подобное.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Та(муз.инструмент)</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Человек, в чьей кофейной чашке получилась четкая фигура в форме трубы, на протяжении всей своей жизни руководствуется следующими принципами: благородство, честность, мудрость и внутренняя сила. Никогда не отступайте от них, ведь именно они помогают вам добиваться успеха во всех делах, ставить перед собой, казалось бы, недостижимые цели и идти к ним, невзирая на всевозможные препятствия, появляющиеся на пути. Удача благоволит вам с самого рождения, помогает справляться с трудными ситуациями, в которые вы попадаете крайне редко.</p>
                <p>
                    Другое толкование подобного изображения, напротив, не предвещает ничего хорошего и подготавливает гадающего к тому, что вскоре в его жизни наступит непростой период: вы будете очень часто совершать досадные ошибки, вас могут предать самые близкие люди, кроме того, все начнет буквально валиться из рук.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Узел</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    На дне увидели изображение в форме веревки, завязанной узлом, значит, ваше попустительское отношение к собственному здоровью приведет к тому, что вы надолго выйдете из строя из-за затяжной болезни. Помните, что вы не только не сможете заниматься любимым делом, но и будете вынуждены отложить свои планы на неопределенный срок.</p>
                <p>
                    Если в вашей чашке &laquo;завязался&raquo; узел из кофейной гущи, то вам пора остановиться и выдохнуть, перестать принимать любые трудности слишком близко к сердцу, ведь в противном случае вы рискуете переутомиться. Не беспокойтесь из-за пустяков, помните, что жизнь состоит не только из приятных моментов, успехов и радостных побед, но и из разочарований, переживаний и ошибок.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Улитка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Такое изображение, получившееся на дне чашки, свидетельствует о том, что в ведении бизнеса вы столь же медлительны, как и улитка. Вам следует немного ускорить темпы работы, иначе вы никогда не сможете добиться успеха и финансовой стабильности.</p>
                <p>
                    Если эта фигура сложилась ровно по центру, то ваши дела продвигаются очень неспешно, причем, вы сами ничего не делаете для того, чтобы изменить ситуацию. Вас все устраивает, к тому же вы не склонны прикладывать большие усилия для достижения своих целей.</p>
                <p>
                    Улитка, &laquo;доползшая&raquo; до края чашки, говорит о том, что ваша небольшая проблема решится еще очень нескоро, несмотря на то, что вы будете выкладываться на полную катушку.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Утюг</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Утюг, увиденный вами на дне собственной чашки, свидетельствует о том, что вы очень устали от непростых взаимоотношений с родственниками и близкими друзьями, поэтому хотите сменить обстановку и хорошенько отдохнуть.</p>
                <p>
                    Изображение, которое появилось в центральной части, обозначает существующий конфликт и говорит о том, что его необходимо решать как можно быстрее, иначе он перерастет в открытое противостояние и вражду.</p>
                <p>
                    Если фигурка утюга вырисовалась у ободка чашки, то вам не удастся избежать участия в крайне непростом деле &ndash; улаживании чужих споров. Постарайтесь проявить максимальную деликатность, чтобы после этого спорщики остались в приятельских отношениях, а не стали злейшими врагами.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Фейерверк</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если вы увидели на донышке своей чашки вспышки фейерверка, то вас можно назвать талантливой личностью, кроме того вы необычайно щедры добры к окружающим, не терпите лжи и предательства.</p>
                <p>
                    Подобное изображение сложилось посередине, значит, вы - счастливый обладатель массы талантов и умело ими пользуетесь, чем зачастую вызываете восхищение у близко знающих вас людей.</p>
                <p>
                    Фейерверк, взрывающийся прямо у ободка чашки, является благоприятным знаком, так как сулит вам или кому-то из ваших близких скорую беременность и рождение ребенка.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Фиалка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если незамужняя женщина в получившемся в чашечке цветке сумела различить фиалку, значит, в будущем ей посчастливится связать себя узами брака с очень обеспеченным мужчиной. Этим решением вы вызовете черную зависть у своих подруг и осуждение со стороны близких, считающих ваши побуждения сугубо корыстными и не имеющими никакого отношения к любви и искренности. Тем особам, которые уже вышли замуж, подобный символ говорит о том, что они могут поддаться искушению деньгами и стать любовницами богачей, что негативно отразится на благополучии в собственных семьях.</p>
                <p>
                    Те, кто только готовится к свадьбе, примут совместное решение организовать себе пышное торжество с большим количеством гостей, роскошными нарядами, разнообразными деликатесами и приглашенными звездами.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Филин</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Филин, &laquo;расположившийся&raquo; на дне вашей кофейной чашки, говорит о том, что вы можете не сомневаться в искренности советов, которые дает вам близкий человек. Если вы будете почаще к ним прислушиваться, то сумеете избежать многих досадных ошибок.</p>
                <p>
                    Если эта птица сложилась в центральной части, то знайте, что ваша мудрость вызывает уважение у окружающих, поэтому все стараются поступать именно так, как вы советуете.</p>
                <p>
                    Изображение филина у самого ободка служит намеком: вам следует попросить помощи у близкого друга, ведь в одиночку вы не справитесь.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Флаг</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если на дне чашки образовался развевающийся флаг, то в настоящее время вы испытываете чувство гордости за то, что сумели воплотить в жизнь давние планы. Продолжайте ставить перед собой конкретные цели и не пасуйте перед трудностями.</p>
                <p>
                    Фигура в середине стенки предвещает долгожданную встречу со старыми друзьями, которых вы давно не видели.</p>
                <p>
                    Кофейная гуща расположилась в виде флага у самого ободка чашки, значит, вскоре вас пригласят принять участие в торжественном мероприятии. Постарайтесь не ударить в грязь лицом и продемонстрируйте свое умение быть душой компании.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Стрела</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если в изображении, которое сложилось из кофейной гущи, можно отчетливо распознать стрелу, то знайте, что совсем скоро все ваши сомнения развеются: вы сумеете решить проблему недопонимания с близкими людьми, сможете сказать то, что долгое время оставалось недосказанным.</p>
                <p>
                    Фигура, направленная острием вверх, предвещает благополучное решение существующего вопроса в вашу пользу; вниз &ndash; наоборот, вы потерпите поражение.</p>
                <p>
                    Получившаяся стрела расположена горизонтально, значит, вы получите долгожданный ответ, но он не избавит вас от мучающих сомнений. Попробуйте включить логику и интуицию, перестаньте следовать лишь советам со стороны.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Фокусник</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если получившееся на дне кофейной чашки изображение напоминает фокусника, то вам следует знать, что кто-то давно вас обманывает, притворяясь вашим другом и запутывая своими льстивыми речами.</p>
                <p>
                    В центральной части проявилась эта фигура, значит, в настоящее время ваши дела находятся в упадке. Начните предпринимать хоть какие-то действия, в противном случае вашим планам не суждено воплотиться в жизнь.</p>
                <p>
                    Рисунок в виде фокусника, расположенный возле самой кромки чашки, говорит о том, что ваши коллеги строят козни у вас за спиной. Постарайтесь не делиться своими идеями с теми, кому не слишком доверяете, даже если намерения этих людей кажутся вам искренними.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Фотоаппарат</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Увиденный на дне чашки фотоаппарат предвещает большие изменения, которые вскоре произойдут в вашей жизни. Вы станете авторитетом для многих людей, с вашим мнением будут все считаться, но и от вас потребуется ответная реакция.</p>
                <p>
                    Если подобное изображение проявилось в центральной части, то в настоящее время кто-то очень пристально наблюдает за каждым вашим шагом. Возможно, этот человек готовит коварный план, с помощью которого буквально уничтожит вас в глазах окружающих.</p>
                <p>
                    Картинка в форме фотоаппарата возле ободка чашки служит предупреждением: будьте готовы к повышенному общественному вниманию, постарайтесь не совершать необдуманных поступков.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Фрукты</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если на самом дне своей чашки вы увидели фигуру в форме какого-либо фрукта, то совсем скоро вас навестит кто-то из близких родственников. Возможно, он приедет издалека погостить у вас некоторое время, а заодно поделиться радостью или, наоборот, горем, которое произошло в его жизни.</p>
                <p>
                    Изображение, получившееся в центральной части, свидетельствует о том, что члены вашей семьи оказывают на вас исключительно положительное влияние, поэтому многими своими победами вы обязаны только им.</p>
                <p>
                    Символы, расположенные возле кромки, предупреждают вас о том, что в трудной ситуации ваши родные никак не смогут вам помочь, несмотря на большое желание. Ни в коем случае не осуждайте их, ведь не все им под силу.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Хлеб</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если на донышке чашки сложилось изображение буханки хлеба, то в реальной жизни вас можно охарактеризовать, как заботливого и порядочного семьянина, любящего своих домочадцев и готового на все ради их благополучия.</p>
                <p>
                    Подобная фигура, расположенная в центре, свидетельствует о том, что вам удается содержать свой дом в полном порядке: следить не только за его чистотой, но и за тем, чтобы у каждого члена семьи все было хорошо.</p>
                <p>
                    Хлеб возле самого края кофейной чашки является предостережением: вам следует более серьезно относиться к собственному здоровью, вести активный образ жизни, правильно питаться и отказаться от вредных привычек.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Холм</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если в вашей чашке кофейная гуща расположилась в форме холма, то вам нужно набраться сил, так как в ближайшем будущем вы столкнетесь с множеством всевозможных трудностей и препятствий на своем пути.</p>
                <p>
                    Подобный символ может предвещать гадающему скорую свадьбу, а несколько холмов, находящихся рядом &ndash; успех в деле, на которое вы затратили много сил и времени, но до сих пор не получили ожидаемого результата.</p>
                <p>
                    Если на вершине получившегося изображения стоит петух, то ваш брак будет удачным и счастливым, вы обретете не только поддержку и опору, но и настоящего друга; бык &ndash; вскоре вас достойно вознаградят за усердную и плодотворную работу.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Хризантема</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если вы увидели на донышке своей кофейной чашки изображение, напоминающее своими очертаниями хризантему, то можете быть уверены, что все ваши сомнения по поводу неверности любимого человека абсолютно беспочвенны. В свое время вы сделали правильный выбор и не прогадали, ведь тот, с кем вы решились связать свою жизнь, абсолютно искренен с вами, готов пойти на все ради вашего благополучия и счастья остальных членов семьи. Доверяйте ему и отвечайте взаимностью, так как, нарушив внутреннюю связь, вам будет очень сложно ее восстановить.</p>
                <p>
                    Тому, кто до сих пор не состоит в браке, нужно не терять веру в то, что он непременно встретит свою &laquo;вторую половинку&raquo; и испытает настоящее глубокое чувство, когда захочется заботиться не только о себе и удовлетворении своих потребностей, но и о ком-то еще.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Цветы</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Увидели на дне своей чашки отчетливое очертание цветка, значит, в вашей жизни наступил один из самых счастливых периодов, поэтому постарайтесь взять от него как можно больше позитива.</p>
                <p>
                    Если изображение в виде цветов проявилось в центральной части, то в реальности вы можете похвастаться огромным количеством верных и преданных друзей, всегда готовых прийти к вам на помощь.</p>
                <p>
                    Они расположились у самого ободка чашки &ndash; вас ожидает прекрасное будущее, наполненное счастьем и удачей. Поделитесь ими с окружающими, и они будут вам безгранично благодарны.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Цапля</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если кофейная гуща сложилась на дне в форме цапли, то в данный момент вы чувствуете себя духовно отчужденным, потерявшим интерес к реальной жизни. Вам пора встряхнуться, вспомнить о своих давних преданных друзьях, возможно, сменить род деятельности.</p>
                <p>
                    Птица, которая расположилась ровно по центру, указывает на то, что у вас напряженные отношения с коллегами по работе. Причиной этому является ваше стремление везде быть лидером, давать наставления и критиковать окружающих за их ошибки.</p>
                <p>
                    Цапля, сложившаяся из кофейной гущи у кромки чашки, предупреждает о том, что из-за своего чрезмерного эгоизма и нежелания слушать кого-либо, кроме себя, вы рискуете остаться в полном одиночестве.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Четырехугольник</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если кофейная гуща сложилась в форме четырехугольника, то в ближайшем будущем вы заметите, что в вашей личной жизни начали происходить кардинальные перемены. Скорее всего, вы встретите человека, который будет иметь схожие увлечения, окажет столь необходимую моральную поддержку и вызовет в вас доверие к себе. Вы сможете вспомнить уже забытое чувство любви и желания всегда находиться рядом с тем, кто вам так дорог.</p>
                <p>
                    Увидели в чашке эту геометрическую фигуру с кружком посередине &ndash; ваш брак будет удачным, счастливым, вы постараетесь не ссориться по пустякам и быстро научитесь прощать друг другу мелкие обиды и ошибки.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Шляпа</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если кофейная гуща приняла на дне чашки форму шляпки, то вероятно, в вашем давнем прошлом присутствовал человек, предоставлявший вам крайне важную информацию, которую в личных целях вы могли применять против других.</p>
                <p>
                    Символ, расположившийся ровно посередине, свидетельствует о том, что среди вашего окружения очень много необычных людей, отличающихся нестандартным мышлением и оригинальностью интересов.</p>
                <p>
                    Изображение шляпы возле края чашечки предупреждает: в ближайшем будущем в вашей жизни появится тот, кто сможет оказывать на вас влияние и с помощью вас добиваться собственных целей. Не позволяйте, чтобы вам навязывали чужие мнения, всегда старайтесь оставаться при своем.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Щетка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если до сих пор вас мучили всевозможные мелкие неприятности, которые не давали спокойно жить и беспрепятственно двигаться к своей цели, то фигура в форме щетки обещает вам дальнейший успех. Вскоре вы сами заметите, что вам начала сопутствовать удача, ведь станут сбываться давние мечты, которые вам никак не удавалось воплотить, к тому же судьба будет к вам настолько благосклонна, что предоставит шанс реализовать свои самые смелые фантазии.</p>
                <p>
                    Увидели в своей чашке данный символ &ndash; возможно, в ближайшем будущем вы заболеете, но не стоит переживать, так как недуг быстро отступит, ведь у вас достаточно крепкий здоровый организм.</p>
                <p>
                    Есть вероятность того, что вам предложат новую работу с более высоким уровнем заработной платы. Хорошенько подумайте, прежде чем соглашаться, ведь дело, которому вам придется посвящать большую часть своего времени, должна вас радовать, принося моральное удовлетворение.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Чайник</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Чаще всего получившийся из кофейной гущи чайник символизирует какие-либо недуги, поэтому в ближайшее время постарайтесь отодвинуть дела на второй план и всерьез заняться собственным здоровьем, иначе может быть слишком поздно.</p>
                <p>
                    Если сложившаяся фигура расположена носиком вверх, то ваша дальнейшая жизнь будет обеспеченной, благополучной, ведь удача благоволит вам во всем, так что постарайтесь не упустить возможность и начните реализовывать давнюю мечту, которая всегда казалась несбыточной.</p>
                <p>
                    Тому, кто увидел в изображении перевернутый чайник, нужно быть готовым к тому, что вскоре в его супружеских отношениях возникнет недопонимание. Вы поссоритесь из-за сущего пустяка или просто будете третировать друг друга, приводя в качестве аргументов к взаимным оскорблениям незначительные ошибки, допущенные когда-то давно.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Чашка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если такое изображение появилось на самом дне, то вас можно назвать человеком, который способен довольствоваться малым и при этом совершенно не испытывать чувства зависти к тем, кто обладает гораздо большим.</p>
                <p>
                    Силуэт чашки, находящийся ровно посередине, свидетельствует о том, что пора немного умерить свои амбиции, ведь это не только раздражает окружающих, но и вредит лично вам, к тому же сильно расстраивает ваших близких.</p>
                <p>
                    Заметили, что кофейная гуща, собравшаяся возле кромки, по форме напоминает чашку, значит, настало время расслабиться и подумать о собственной душе, а не об удовлетворении своих желаний.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Юла</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Увидели, что на дне кофейной чашки проявился рисунок в виде юлы, значит, в данный момент вы сильно переживаете из-за проблем, навалившихся на вас. Знайте, что только вы сами их себе постоянно создаете.</p>
                <p>
                    Если она расположена ближе к центральной части стенки, то вы крайне недовольны результатами своей работы, но не знаете, как изменить сложившуюся ситуацию в лучшую сторону. Вам срочно необходим совет опытного человека, который поможет вам выйти из ступора.</p>
                <p>
                    Юла, сложившаяся на самом краешке чашки, предвещает массу хлопот, быстро справиться с которыми вам не удастся, поэтому наберитесь терпения и копите силы, ведь они вам понадобятся впереди.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Черепаха</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если на дне кофейной чашки вы отчетливо видите силуэт черепахи, то в любой ситуации вас отличает чрезмерная осторожность и осмотрительность, что дает свои положительные результаты.</p>
                <p>
                    Подобное изображение, получившееся в середине, говорит о том, что из-за присущей медлительности и даже некоторой лени вам не удается развивать свой бизнес так быстро, как хотелось бы.</p>
                <p>
                    Черепашка, которая &laquo;подобралась&raquo; к самой кромке чашки, характеризует вас, как целеустремленную личность, всегда добивающуюся желаемого. Ваши положительные деловые качества и уверенность в собственных силах помогают вам быть успешным в любом деле, за которое вы беретесь.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Яйцо</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Данная фигура символизирует деньги и прибыль, поэтому необходимо внимательно рассмотреть ее детали. Если на получившемся яйце имеется трещина, то вам следует более осторожно обращаться со своими накоплениями, иначе вы рискуете остаться ни с чем, влезть в большие долги. Отложите на некоторое время крупные покупки, тратьте разумно и не позволяйте себе минутных слабостей.</p>
                <p>
                    Увидели в сложившемся изображении разбитое яйцо &ndash; будьте готовы к серьезным финансовым потерям. В ближайшее время ни в коем случае не заключайте никаких сделок, не ввязывайтесь в сомнительные аферы, так как кроме убытков и разочарований они вам ничего не принесут.</p>
                <p>
                    Если оно целое, без каких-либо дефектов, то вскоре у вас появится возможность немного себя побаловать и купить то, что так давно себе не позволяли приобрести из-за непростой финансовой ситуации.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Чемодан</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Изображение чемодана, получившееся в вашей кофейной чашечке, является символичным &ndash; в самое ближайшее время вы отправитесь в поездку. Возможно, вы решите, что пора отдохнуть и приобретете путевку в страну, в которой давно хотели побывать, или просто вас отправят в командировку. В любом случае у вас появится прекрасная возможность ненадолго сменить обстановку, отдохнуть от надоевшего окружения и увидеть что-то новое.</p>
                <p>
                    Если рядом с фигурой в форме чемодана расположился силуэт человека, то совсем скоро вас навестит тот, кого вы давно не видели, причем, сами очень хотели навестить его, но никак не могли это сделать из-за отсутствия свободного времени.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Ястреб</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Фигура в форме ястреба, сложившаяся в вашей кофейной чашке, является своеобразным предупреждением: вам угрожает опасность, поэтому следует быть предельно осторожным. Беда может прийти откуда угодно, так что не стоит доверять малознакомым людям, рисковать и совершать необдуманные поступки, кроме того будьте внимательны за рулем, переходя дорогу и просто старайтесь чаще смотреть по сторонам.</p>
                <p>
                    Если вы распознали силуэт этой птицы, то в ближайшем будущем вам может прийти плохое известие от друга или родственника, живущего далеко от вас и редко сообщающего что-либо о себе. Возможно, вам придется отложить срочные дела и отправиться к нему, чтобы помочь решить его проблему.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Якорь</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если на дне чашки отчетливо видится фигура якоря, то достаточно долгий период времени вы не понимали, что происходит вокруг вас и никак не могли изменить ситуацию или как-то повлиять на нее.</p>
                <p>
                    Изображение, появившееся посередине, свидетельствует о том, что в настоящий момент у вас появились небольшие проблемы с ведением бизнеса. Возможно, временные трудности связаны с невозможностью продвигаться по карьерной лестнице столь же стремительно, как вам самому хотелось бы.</p>
                <p>
                    Если якорь разместился возле ободка кофейной чашки, то вам следует знать, что причина ваших неудач заключается в огромном количестве нерешенных вами проблем, которые продолжают накапливаться.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Ящерица</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если в оставшейся кофейной гуще вы сумели распознать очертания ящерицы, значит, настал момент отложить все дела и посвятить свое свободное время отдыху и развлечениям. Вам сейчас крайне необходимы положительные эмоции, которые, кстати, могут подарить встречи с друзьями и родными, однако, не стоит слишком сильно расслабляться, ведь впереди еще очень много важных дел. Восстановите силы и затем беритесь за то, что до сих пор не успели завершить, так как никто за вас вашу работу не сделает.</p>
                <p>
                    Изображение в форме ящерицы может предрекать необычный сюрприз, который вам преподнесет любимый человек. Помните, что ваше одобрение и искренняя улыбка будут самой лучшей похвалой за все его хлопоты.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Черточка</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если кофейная гуща в чашке сложилась в форме черточки, то вскоре вам предстоит сменить род профессиональной деятельности. Возможно, вы поймете, что долгое время занимались не тем, к чему лежит ваша душа, и ваше призвание состоит совсем в другом. Близкие люди непременно поддержат вас в этом решении, ведь они понимают, что для любого человека крайне важно найти то дело, в котором он сможет самореализоваться, применить свои умения, продемонстрировать имеющиеся таланты и получать за это достойное денежное вознаграждение.</p>
                <p>
                    Данный символ может быть предвестником повышения по службе, что окажется для вас полной неожиданностью, ведь вы всегда думали, что начальство не замечает ваших достижений и трудолюбия.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Яблоко</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Тем, кто имеет прямое или косвенное отношение к творчеству и искусству, сложившееся на дне кофейной чашки изображение в форме яблока предвещает ошеломительный успех. Возможно, у вас появится возможность продемонстрировать свои таланты перед большим количеством людей, которые по достоинству их оценят, а вы в свою очередь получите огромное моральное удовлетворение.</p>
                <p>
                    Этот символ характеризует гадающего, как мудрого человека, отличающегося развитым интеллектом и прекрасным здоровьем, причем, чем больше получившаяся фигура похожа своими очертаниями на настоящий фрукт, тем выше эти показатели.</p>
                <p>
                    Получилось бесформенное кривое яблоко &ndash; вас ждет большое искушение, поэтому придется проявить силу воли, чтобы не поддаться ему, в противном случае вы рискуете попасть в беду.</p>
            </div>
        </div>

        <div class="br-cf-item">
            <div class="br-cf-item-name">
                <strong>Человек</strong>
            </div>
            <div class="br-cf-item-text">
                <p>
                    Если в вашей кофейной чашечке получилась фигура, своими очертаниями очень напоминающая человека, то в ближайшее время ждите гостей, причем, нагрянут они внезапно и так же неожиданно удалятся.</p>
                <p>
                    Возле сформировавшегося изображения находится силуэт какого-то животного, значит, у вас есть тайный благодетель, который следит за всеми вашими успехами и неудачами, оказывает незримую поддержку и заботится о вашем благополучии.</p>
                <p>
                    Тем, кто в данный момент влюблен, подобный рисунок сулит романтическое свидание, которое может закончиться приятным сюрпризом от вашей второй половины.</p>
                <p>
                    Если у вас недавно украли кошелек, мобильный телефон или вовсе вскрыли вашу квартиру и унесли все ценное, то кофейная гуща, сложившаяся в виде человека, предупреждает: будьте более бдительны, в противном случае вы и в будущем останетесь легкой &laquo;мишенью&raquo; для грабителей.</p>
            </div>
        </div>


    </div>
</div>