<script>
    if (!document.getElementById('divination-rune-css')) {
        let style = document.createElement('link');
        style.setAttribute('id', 'divination-rune-css');
        style.setAttribute('rel', 'stylesheet');
        style.setAttribute('type', 'text/css');
        style.setAttribute('href', '/wp-content/plugins/brainor-gadanie/assets/css/divination-rune.css');

        document.getElementsByTagName('head')[0].appendChild(style);
    }

    if (!document.getElementById('divination-rune-js')) {
        let script = document.createElement('script');
        script.src = '/wp-content/plugins/brainor-gadanie/assets/js/divination-rune.js';
        script.id = 'divination-rune-js';
        script.type = 'text/javascript';
        document.getElementsByTagName('head')[0].appendChild(script);
    }
</script>

<div class="divination-rune" id="<?php echo uniqid() ?>">
    <div class="br-rn-bg-color">
        <div class="br-rn-runes">
            <button class="drop-runes-button">Бросить руны</button>
        </div>
        <div class="br-rn-items">

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>РУНА Феху (Fehu). Прямое положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_fehu.jpg" alt="">
                    <p>
                        Главное свойство  руны Феху (Fehu),
                        ее основное значение – приобретение чего-либо или сохранение существующего.
                        Эти свойства руны Феху (Fehu) относятся ко всем без исключения сферам ,
                        которые на настоящее время Вам интересны , значение руны Феху (Fehu) независимо от того или интересующий
                        вас вопрос лежит в области материальных ценностей, или это касается любовно-душевных отношений.
                        Это и есть основное толкование руны Феху (Fehu). Если уж руна Феху (Fehu) выпадала –
                        вас неминуемо ждет какое-нибудь приобретение или вам не стоит беспокоиться о сохранении уже имеющегося.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>РУНА Феху (Fehu). Обратное положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_fehu_inv.jpg" alt="">
                    <p>
                        Трактуйте перевернутое значение руны Феху (Fehu) обратно прямому положению руны Феху (Fehu).
                        Здесь нужно обратить внимание на действие сознательное и не сознательное.
                        То есть, отречься можно осознанно, а можно и нечаянно. Поэтому, если выпадает эта руна – будьте осторожны.
                        Ну, а если уж приняли решение, то действуйте. Но помните, не отрекаются любя…
                        Руна Феху (Fehu) в обратном положении указывает на серьезную проблему или расстройства процесса владения чем-либо,
                        причем речь идет не о простых мелких неувязках, а о серьезных нарушениях.
                        Вам следует глубоко задуматься над тем, где лежат Ваши недоработки, кому Вы должны что-то отдать - работу,
                        время, душевные силы, знание , уважение или любовь.
                        Также перевернутая руна Феху (Fehu) может символизировать потерю самоуважения,
                        что вызывает у человека ощущение собственной неполноценности и недовольства собой.
                        Потеря чего либо должна обострить в Вашем сознании чувство собственного достоинства
                        и внутренней целостности в первую очередь бы для самого себя и для близкого окружения.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>РУНА Уруз, Урус (Uruz). Прямое положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_uruz.jpg" alt="">
                    <p>
                        РУНА Уруз ,Урус (Uruz) символ того ,что все рано или поздно приходит к завершению, а что-то начинается.
                        Толкование значения руны Уруз ,Урус (Uruz) недвусмысленно : конец всегда есть началом нового.
                        Сила вошла в вашу, а значит – изменения неизбежны, так как, где движение Силы, там нет застоя.
                        Помните, говорит руна Уруз ,Урус (Uruz) , что нужно научиться не создавать препятствий в движении –
                        это один из советов знака. РУНА Уруз ,Урус (Uruz) также может говорить и об успехах, как о результате
                        действия этой Силы. Однако, главное сейчас – и это важнейший совет – отказаться от старой формы и позволить
                        (помочь) Силе сотворить новую форму для нового проявления.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>РУНА Уруз, Урус (Uruz). Обратное положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_uruz_inv.jpg" alt="">
                    <p>
                        Толкование значение руны Уруз,Урус (Uruz) В ПЕРЕВЕРНУТОМ,
                        ОБРАТНОМ ПОЛОЖЕНИИ поверхностный акцент должен привести вас к необходимости проанализировать
                        ваше внутреннее и внешнее состояние, что бы определить, где произошла брешь,
                        через которую происходит утечка Силы. Почему произошел сбой в верном направлении работы Силы на вас,
                        что есть абсолютно неверно.Руна Уруз,Урус (Uruz),
                        ее перевернутое (обратное) положение прямо говорит Вам – налицо ситуация заболачивания и загнивания,
                        то есть неправильного обозначения русла, неверного направления Силы. Вам следует научиться слышать сигналы тревоги.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>Руна Турисаз (Thurisaz). Прямое положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_fehu.jpg" alt="">
                    <p>
                        Руна Турисаз,Турисас (Thurisaz) – мощная руна. Это руна критической ситуации, которая требует от Вас полной отдачи.
                        Это время для размышления и получения ответов. Руна Турисаз,Турисас (Thurisaz) приглашает вас принять решение.
                        Проанализируйте прошлое, сделайте выводы и делайте шаг, но помните, не стоит тянуть прошлое в новую жизнь.
                        Врата – это новые возможности, новые горизонты. И только от вас зависит, насколько это новое действительно
                        станет новым для вас, без старого груза того, что стоит оставить в прошлом.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>Руна Турисаз (Thurisaz). Обратное положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_turisaz_inv.jpg" alt="">
                    <p>
                        РУНА Турисаз( Thurisaz) в перевернутом (обратном) положении извещает Вас о том,
                        что ситуация в которой Вы сейчас находитесь не самая лучшая. Вы попали в капкан вынужденных действий.
                        Вы слабы в проявлении своей силы. Вам не хватает смелости увидеть ситуацию такой, как она есть на самом деле.
                        Вы попали в самую гущу событий и это парализует вас. Вы забыли, что можете выйти из этой ситуации,
                        захотев это сделать, и вынырнув из болота в океан. Многое сейчас не зависит от вас, однако анализ ситуации
                        стоит сделать, что бы сделать правильный вывод. Единственное что Вы сейчас можете делать,
                        это разбирать и анализировать происходящее и мотать себе на ус для будущего.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>РУНА – Ансус,Ансуз (Ansus). Прямое положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_ansuss.jpg" alt="">
                    <p>
                        Главное значение руны Ansuz (Ансуз) – “получение, приобретение”.
                        От получения подарка, неожиданной удачи, чье-то приятное появление в жизни вашей или
                        благоприятное известие от кого-то; до более серьезных вещей, таких как – получение знака свыше или его ожидание,
                        духовный дар. Обратите особое внимание, на события, которые будут происходить вокруг вас,
                        даже на самую малую «странность» или совпадение, «случайный» ответ на ваш вопрос.
                        Руна Ансус,Ансуз (Ansus) в своем значении в раскладе говорит, что случайности не случайны.
                        Имейте чуткость, что бы их увидеть, и мудрость, что бы понять.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>РУНА – Ансус,Ансуз (Ansus). Обратное положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_ansuss_inv.jpg" alt="">
                    <p>
                        Совет руны Ансуз (Ansuz) в обратном (перевернутом) положении.
                        Следует перебороть уныние и с ясным разумом исследовать положение.
                        Заметьте, многие совершенные Вами деяния не были мудрыми.
                        И главное, отнеситесь с благодарностью к судьбе, за то, что она предоставила Вам своевременные испытания,
                        с помощью которых Вы можете стать сильнее и что-то понять.
                        Будьте на стороже, к Вам могут прийти советы, от людей которые не могут быть беспристрастными,
                        находятся они возле Вас исключительно ради своей выгоды.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>РУНА Райдо (Raido). Прямое положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_rajdo.jpg" alt="">
                    <p>
                        Толкование руны Райдо (Raido) в основном лежит в области общения, предполагая гармонизацию чего-нибуь;
                        всего что имеет дуалистическую сущность – две стороны, две составляющие.
                        Значение руны Райдо (Raido) также состоит в окончательном воссоединении, приходящем в конце пути,
                        когда начало и конец становятся единым целым.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>РУНА Райдо (Raido). Обратное положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_rajdo_inv.jpg" alt="">
                    <p>
                        РУНА – Райдо (Raido) Перевернутое (обратное) положение.
                        Главные тезисы. проблемы вызванные изменениями во внешнем мире;
                        окончание пути, развития; нерешительность; тупик; не подходящее время для путешествия; неправильный путь;
                        новые возможности; новые знакомства.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>РУНА – Кеназ, Кено (Kenaz). Прямое положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_kenaz.jpg" alt="">
                    <p>
                        Это руна раскрывания Вашей личности. Вы достигните задуманного, с чем Вас и можно поздравить.
                        Не кидайте, не оставляйте начатого дела или новые отношения –
                        для Вашей личности это шанс наиболее полно раскрыться через них.

                        Появление руны Кеназ, Кено (Kenaz) в прямом положении свидетельствует о том,
                        что в вашей жизни приходит период прояснения того, что было недопонятым до сего момента.
                        Тайное становится явным. В отношениях пришло время прояснить нераскрытые стороны.
                        Время разобраться в себе и помочь в этом ближнему.
                        Раскройтесь перед тем, с кем у вас складываются отношения. Возможно пришло время признаться в любви.
                        В любом случае этот знак говорит о том, что пришло время открытости.
                        Так же знак руны Кеназ, Кено (Kenaz) символизирует благоприятные перемены.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>РУНА – Кеназ, Кено (Kenaz). Обратное положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_kenaz_inv.jpg" alt="">
                    <p>
                        Это знак потери, гибели любви, потери друга.
                        Знак РУНА Кено, Кеназ(Kenaz) – разрушения каких-то личных отношений и омрачения отношений с близкими.
                        Знак говорит об отказе от чего-то отжившего себя. Даже если это очень болезненно.
                        Но сейчас просто такой период. Его нужно максимально спокойно прожить.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>РУНА Гебо (Gebo). Прямое (обратное) положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_gebo.jpg" alt="">
                    <p>
                        Знак РУНА Гебо (Gebo) взаимообращен, что значит, что и прямое и перевернутое положение совпадают.
                        Это соответствует взаимообращаемости свободы и партнерства. Главное значение руны Гебо (Gebo) – “партнерство”.
                        Партнерство возможно в любой сфере вашей деятельности, а также и в интимных отношениях.
                        Успех вашего задуманного дела в данном случае зависит от партнерства и сотрудничества.
                        Развивайте сейчас именно эти стороны – и успех вам обеспечен.
                        Стремитесь к объединению, не ущемляя свободы друг друга.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>РУНА Вуньо (Wunjo). Прямое положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_wunjo.jpg" alt="">
                    <p>
                        После ночи всегда приходит утро. РУНА Вуньо (Wunjo) свидетельствует о наступлении периода света,
                        после периода тьмы. Светлые радостные события ожидают вас в ближайшем будущем.
                        Все серьезные перемены уже позади и итогом этих перемен – период света в вашей жизни.
                        Смело впустите свет в вашу жизнь, обновите свое мировоззрение, разрешите новому дыханию обновить ваши легкие.
                        Изменения всей вашей жизни проистекает через новые позитивные энергии, которые вы начинаете принимать.
                        Именно таким образом можно толковать значение руны Вуньо (Wunjo).
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>РУНА Вуньо (Wunjo). Обратное положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_wunjo_inv.jpg" alt="">
                    <p>
                        Главное значение руны – “кризис”.

                        Происходящее может потребовать от вас самопожертвования и может привести вас к кризису.
                        Ситуация не проста, это движение через темный участок вашей жизни, но радует то, что он не вечен.
                        А ним, как правило, идет светлая полоса. Возможно, желание родиться депрессии,
                        лживости и неискренности в отношениях. Постарайтесь не поддаваться ложной необходимости обвинить
                        во всем близких, ситуацию, весь окружающий мир.
                        Помните, что временное отсутствие света – лишь предоставленная вам возможность научиться видеть в темноте.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>РУНА Хагалаз (Hagalaz). Прямое (обратное) положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_haggal.jpg" alt="">
                    <p>
                        Прямое и перевернутое положение равнозначны


                        Главные тезисы. Гибель; энергия природной стихии;
                        неконтролируемые внешние силы; пламя (пожар);
                        изменения; благосклонность судьбы; непредвиденные события.
                        РУНА Хагалаз (Hagalaz) – знак угрозы и неуправляемости стихий, также и знак природных стихий,
                        как источник возникновения мира(жизни).
                        Эта руна определяет действительные натуральные природные силы вселенной.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>РУНА – Наутиз (Nauthis). Прямое положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_nautiss.jpg" alt="">
                    <p>
                        РУНА – Наутиз (Nauthis) символизирует не простое время ограничений и самоограничений.
                        Это время, когда прогресс просто невозможен. Возможно ощущение опустошенности и собственной слабости,
                        что в принципе соответствует данному положению сил. РУНА – Наутиз (Nauthis) – следите за собой,
                        чтобы не стать источником злобы и угнетения для себя и окружающих.
                        Это может негативно повлиять и на последующее развитие событий в будущем.
                        Одно из толкований значения руны Наутиз (Nauthis) – Вам нужно быть сдержанным в реакциях,
                        спокойствие должно стать для вас нормальным состоянием, нужно набраться терпения и выждать, пока этот период минет.
                        От вас зависит, с какими потерями для себя вы его проживете.
                        В ваших силах сделать так, что бы потери были минимальными.
                        Правильно прожитый период дает силу против духов злобы, злых людей и мысленных посылок.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>РУНА – Наутиз (Nauthis). Обратное положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_nautiss_inv.jpg" alt="">
                    <p>
                        Руна Наутиз (Nauthis) в перевернутом (обратном) положении при своем появлении свидетельствует о том,
                        что весь тот негатив, который сейчас происходит вокруг нас, породили Вы сами.
                        Вы сами, ваше внутреннее состояние, есть источником всего того зла, которое вам же самому и приходится проживать.
                        Вот основное значение руны Наутиз (Nauthis) в перевернутом (обратном) положении.
                        Для того, что покончить с неприятностями, преследующими Вас, вам нужно изучить ту причину, которая их порождает,
                        отыскав ее внутри себя, в своем мировоззрении, в своем мировосприятии.
                        Поняв, что вы есть источником всего негатива, который вас преследует, перекройте поток негативной энергии,
                        переплюсуйте весь тот минус, который в вас рождается и проецируется в мир.
                        Контролируйте свои эмоции, подчиняйте их спокойному и умиротворенному уму.
                        Тогда вы выйдете победителем из сложившихся неудач и неприятностей.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>Руна Иса (Isa). Прямое (обратное) положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_isa.jpg" alt="">
                    <p>
                        Прямое и перевернутое положение – равнозначны.
                        Руна Иса (Isa) – руна льда. Руна смерти.
                        Руна символизирует остановку движения, замораживание всех процессов, остановка роста,
                        препятствие возрастания вплоть до смерти.
                        С другой стороны руна Иса (Isa) в своем значении при толковании может сигнализировать
                        о периоде сохранности в незыблемости, кристаллизации духовного и материального.
                        А значит, все впереди, лед превратится в воду и поток новым руслом возобновит свое течение.
                        Это время которое позволяет осесть всему не нужному на дно и со временем избавиться от него,
                        как от ненужного балласта. Это период как остановка между вдохом и выдохом, время осознать смену состояний,
                        и спокойно и уверенно выйти из одного состояния и войти в другое.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>Руна Йера,Йер (Jera). Прямое (обратное) положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_jer.jpg" alt="">
                    <p>
                        Прямое и перевернутое положение – равнозначны.
                        Руна Йера,Йер (Jera) сообразно своему значению говорит о том, что пришло время собирать урожай.
                        И это относится ко всем сферам жизнедеятельности человека.
                        Руна символизирует и способствует успешному завершению какого-либо важного дела.
                        Руну Йера,Йер (Jera) стоит использовать, если вы собираетесь делать большие финансовые вложения
                        и ожидаете от этих действий крупную прибыль, начинаете серьезное дело и надеетесь на большой успех.
                        Однако, при использовании этой руны нужно быть самому довольно таки сильным.
                        Также эта руна может быть использована для улучшения дел, если дела вдруг приостановились или ухудшились.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>Эйваз ,Ейвис (Eihwaz). Прямое (обратное) положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_ejwas.jpg" alt="">
                    <p>
                        Прямое и перевернутое положение – равнозначны.
                        Толкование руны Эйваз ,Ейвис (Eihwaz) кратко сводиться к оповещению Вас о возникновении на вашем пути непредвиденных
                        препятствий. Сокровенный смысл этого препятствия – дать Вам возможность научиться получать поддержку верхних миров.
                        Любое из этих препятствий – это только накопление опыта для совершенствования
                        Ваших связей контакта с кругом высших сил.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>РУНА – Перт (Perdhro,Perth). Прямое положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_pert.jpg" alt="">
                    <p>
                        Руна говорит о том, что то что было сокрыто до сих пор становится явным.
                        Это может символизировать многое. Одним из значений есть – открытие сокрытых знаний, внутренние посвящения.
                        Человеку открываются также возможно какие-то секреты. Также возможен крупный выигрыш и приятные сюрпризы.
                        Руна Перт (Perdhro,Perth) – руна накапливающая знания, направляясь к конкретной цели.
                        Главное здесь – научиться самодисциплине.
                        При правильном соотношении самодисциплины и приобретенных знаний – происходит внутренняя трансмутация,
                        и человек выходит на новый уровень реализации.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>РУНА – Перт (Perdhro, Perth). Обратное положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_pert_inv.jpg" alt="">
                    <p>
                        Главное значение руны – тайна.

                        В перевернутом положении руна говорит о возможности использовать тайные знания во зло.
                        Либо кто-то это делает возле вас, либо вы чувствуете внутреннее желание сделать это.
                        Не контролированное использование знаний в минусовом ракурсе принесет урон не только объекту применения их,
                        но и вам, как источнику их происхождения. Это взаимосвязанный процесс.
                        Обратная (перевернутая) Перт — зачастую символизирует ошибку при любых оккультных экспериментах.
                        Не стоит стремиться заполучить что-либо для себя , используя магию в своекорыстных целях.
                        Результатом может послужить разрушение даже того, что Вы имеете в настоящий момент.
                        Сейчас практически все люди так или иначе, но занимаются магией, манипулируя друг другом, в попытке получить желаемое.
                        Этих людей погребает под собой куча обломков собственных домыслов и предрассудков,
                        ведь современному человеку уже очень мало известно о существовании собственных скрытых возможностей.
                        Но он все же будет стремится присвоить эти сокровища и их используя нахватать,
                        нагрести еще чего-нибудь для своего удовлетворения. Эти проявления в сути своей бессмысленны.
                        Это и есть в чистом виде — негативная Перт, то есть РУНА Perth (Perdhro) в перевернутом (обратном) положении.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>РУНА Альгиз (Algiz). Прямое положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_algiz.jpg" alt="">
                    <p>
                        РУНА – РУНА Альгиз ( Algiz ) -это очень сильная защитная руна.
                        Она символизирует сильнейшую защиту вас от всяких невзгод.
                        Никакие неприятности не затронут вас, даже если будут происходить в буквальной близости к вам.
                        Вы будете предупреждены о приближающихся неприятностях, а также защищены от их неблагоприятного влияния.
                        Это очень благоприятная руна. Это также руна Альгиз -руна дружбы.
                        Вы познаете дружбу высших покровителей.
                        Соответственно, сумейте проявить эти позитивные качества по отношению к другим.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>РУНА Альгиз (Algiz). Обратное положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_algiz_inv.jpg" alt="">
                    <p>
                        Главное значение и толкование руны Альгиз (Algiz) в перевернутом (обратном) положении – уязвимость, незащищенность.
                        Главные тезисы для руны Альгиз (Algiz) в перевернутом (обратном) положении при толковании в раскладе рун – обман;
                        уязвимость; необходимость гибкости; предложение, от которого стоит отказаться; изгнание;
                        ухудшение настроения и здоровья; защита осторожностью.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>РУНА – Соулу, Сол (Sowulo). Прямое (обратное) положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_soul.jpg" alt="">
                    <p>
                        Руна Соулу, Сол (Sowulo) способствует совершенствования ситуации к ее целостности.
                        Умение увидеть и понять ситуацию с разных сторон, что приводит к рождению мудрости,
                        а мудрый человек всегда победитель.

                        Также ассоциируется руна Соулу, Сол (Sowulo) с молнией.
                        Мы можем это понять как озарение внутренней мудростью, которая приводит к гармоничной целостности.
                        Эта руна приносит прояснения в непонятных ситуациях, указывает на правильный выход, дает подсказки.
                        Придает уверенности в собственных силах, наполняет светом, оптимизмом, творческим энтузиазмом.
                        Однако может усилить если в вас есть и раздутое самолюбие, стремление к власти.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>РУНА Тиваз,Тейваз( Tiwaz ). Прямое положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_tejwaz.jpg" alt="">
                    <p>
                        При толковании значения руны в раскладе , в первую очередь следует помнить , что
                        Руна Тиваз,Тейваз(Tiwaz) – руна высших духовных сил. Руна – знак единого божества.
                        Руна Тиваз,Тейваз(Tiwaz) – руна знак духовного воинства, как на небе, так и на земле.
                        Руна Тиваз ,Тейваз (Teiwaz)- руна воинов и их духовных наставников.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>РУНА Тиваз,Тейваз(Tiwaz). Обратное положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_tejwaz_inv.jpg" alt="">
                    <p>
                        Главное значение руны – Потеря энергии.

                        Руна говорит о том, что пришло время пожинать плоды ваших неверных мировоззренческих позиций и как результат этого,
                        ваших неправильных действий.  Время задуматься насколько верен ваш взгляд на мир, на мироустройство.
                        Из-за не правильности акцентов и приоритетов внутри вас, вы не накопляете энергию,
                        а утрачиваете ее, идет сильнейшая утечка энергии.
                        Сейчас поднимаются вопросы смысла и надобности вашего существования.
                        И никто извне, а только вы сами сможете дать ответы на эти вопросы, найдя ответы во внутреннем своем космосе.
                        В вас нуждается мир, но вам нужно это понять и осознать,
                        перевернув свое мировоззрение с позиции утраты в позицию приобретения и генерирования силы мира.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>Руна Беркана,Беркано (Berkano). Прямое положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_berkano.jpg" alt="">
                    <p>
                        Руна Беркана, Беркано (Berkana), ее значение при толковании ,свидетельствует о вступлении в фазу роста, чего бы это ни касалось.
                        Руна Беркана, Беркано (Berkana) символизирует хорошее самочувствие,как в физическом, так и в эмоциональном отношении.
                        Вам необходимо обратить внимание на тот факт, что хороший темп процессов роста предполагает приложение немалых личных сил
                        – требует ясного, трезвого взгляда на происходящие события, глубокого понимания происходящих перемен,
                        сознательного отторжения “грязных” зон собственного внутреннего пространства.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>Руна Беркана,Беркано (Berkano). Обратное положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_berkano_inv.jpg" alt="">
                    <p>
                        Главное значение руны руны Беркана, Беркано (Berkana) в обратном (перевернутом) положении –
                        препятствия и затруднении в росте.

                        Руна Беркана, Беркано (Berkana) в обратном положении ясно говорит о том,
                        что есть что-то что препятствует Вашему продвижению или росту.
                        Ими могут оказаться как внешние препятствия причины которых не зависят от Вас, так и внутренние,
                        возможно в толковании руны Беркано,Беркана( Berkano) в перевернутом обратном положении –
                        это негативные стороны Вашего характера. Естественно, именно Ваше внутреннее отношение к реализации
                        собственных идей и является источником всевозможных препятствий, которые возникают в окружающем мире.
                        Однако Руна Беркана, Беркано (Berkana) в перевернутом (обратном) положении может говорить и о не очень хорошей
                        ситуацией с Вашим здоровьем, и в делах у Вашего окружения.
                        Совет руны Беркано, Беркана( Berkano) в перевернутом обратном положении – не унывайте,
                        ищите источники неурядиц внутри себя, искореняйте их и выходите в стабильное внутреннее состояние,
                        что несомненно проявится в изменении сложившейся ситуации в лучшую сторону.
                        Определите суть неудач, оцените ситуацию и себя в ней, не опускайте руки.
                        Главное благоразумие и сдержанность, трижды подумайте, прежде чем что-то сказать и всё наладиться,
                        удача повернётся к вам лицом.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>Руна Манназ, Маннас (Mannaz). Прямое положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_mannaz.jpg" alt="">
                    <p>
                        Манназ, Маннас (Mannaz) – это знак человеческого “Я” со всяческими сложностями и неоднозначными последствиями,
                        вытекающими отсюда.

                        Руна Манназ, Маннас (Mannaz). Главные тезисы. Интеллект; “Я”;
                        чувство собственного достоинства; помощь другим; сострадание; память; дружба.
                        Манназ, Маннас (Mannaz) – руна независимости и человечности, рационального мышления.
                        Руна Манназ, Маннас (Mannaz) -это руна отношений всех характеров от деловых до личных.
                        Пришло время искренности и самообразования. Появление руны Манназ, Маннас (Mannaz) это -
                        символ успешного периода Вашей жизни, но успех придет только,
                        если Вы будете человеком с большой буквы все это время.Таково основное,
                        классическое толкование руны Манназ, Маннас (Mannaz).
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>Руна Манназ, Маннас (Mannaz). Обратное положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_mannaz_inv.jpg" alt="">
                    <p>
                        Главное значение руны – “внутренний враг”.

                        Знак говорит о склонности отрешиться от мира, воспринимая его недостойным себя, замкнуться, осудить.
                        Желание найти врага вовне и обвинить его во всех своих негараздах.
                        Однако, нужно вспомнить, что любой враг есть проекция врага внутреннего.
                        Не спешите обвинять мир во враждебности к вам, просмотрите внутренние свои программы и найдите программу
                        с вирусной записью о врагах. Сотрите ее. Не теряйте связь со своей внутренней программой Богоподобия,
                        развивайте и налаживайте более четкие и тесные контакты с ней.
                        Расширяя поле взаимного контакта с вашим внутренним Божественным Я,
                        враги и внешние, и внутренние перестанут существовать сами по себе, так как в вас не будет программы,
                        которая дает им жизнь.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>РУНА – Лагус, Лагуз(Laguz). Прямое положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_lagus.jpg" alt="">
                    <p>
                        Руна Лагус, Лагуз( Laguz) в толковании своего значения говорит об открытых источниках вашего подсознания,
                        вашей интуиции. Доверьтесь направляющей внутренней силе, внутренней мудрости.
                        Услышьте ее и пусть она станет вашим ведущим. Помните, что основное значение руны Лагус,
                        Лагуз( Laguz) есть интуиция. Вы сможете увидеть насколько мудры советы вашей интуиции,
                        насколько предвидите ее действия. Научитесь доверять ей без дополнительных оценок,
                        но и не пассивно, учитесь все более глубокому взаимодействию, и вы всегда будете в выигрыше,
                        так как интуиция не подводит никогда, даже если ее подсказки кажутся нелогичными,
                        в результате она всегда права.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>РУНА – Лагус, Лагуз(Laguz). Обратное положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_lagus_inv.jpg" alt="">
                    <p>
                        Значение руны Лагус, Лагуз( Laguz) при ее толковании говорит о возможно перекрытом канале контакта с вашей интуицией,
                        внутренними ведущими.Именно такое состояние приводит ко всевозможным срывам в психике человека.
                        При таком положении дел любое желание вызвать интуицию к сотрудничеству может привести к тому,
                        что из недр вашей души выплеснутся, притянутся негативные залежи, что приведет к еще большему ухудшению вашего состояния.
                        Сейчас вам нужно  полностью расслабиться и найти тот тихий ручеек вашей чистой интуиции,
                        которая оказалась зажата прессингом вашей нечувствительности.
                        Услышьте тихий голос вашего внутреннего направляющего знания и попробуйте довериться ему.
                        Узнайте его голос и он вас никогда не подведет.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>Руна Одал,Отала (Othila). Прямое положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_otal.jpg" alt="">
                    <p>
                        Руна говорит о необходимости отказаться от всего старого, отжившего себя.
                        Стряхнуть пыль с сапог всех неправильных ваших предыдущих выводов и придти к принятию того наследия,
                        которое ждет вас.Пришло время узнать о том потомственном наследии, которое вам приготовила и генетика,
                        и духовное родство, и возможно и преемственность традиций, практик, бизнеса и т.д.
                        Руна Одал,Отала (Othila) -Знак очень хороший. Он указывает вам на то, что в ваших жилах течет
                        благородная кровь, что вы приобщены к высокородному древу, и вам остается только принять
                        это с благодарностью и изучить все то, к чему обязывает данное обстоятельство.
                        Возможно для удержания нового положения, вам придется разорвать старые узы.
                        Сделайте это резко, но максимально благородно, дабы не нарушить течение энергий в положительном ключе.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>Руна Одал,Отала (Othila). Обратное положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_otal_inv.jpg" alt="">
                    <p>
                        Главное значение руны – потеря старого, гибкость в принятии решений.

                        Данное перевернутое (обратное) положение руны Одал,Отала (Othila) свидетельствует о том,
                        что Вы подходите к точке, где со всем приобретенным на предыдущих этапах моральным багажом придется распрощаться.
                        Плохо это или хорошо, но уже миновал определенный период Вашей жизни и Вы выходите к новым рубежам.
                        Расставание порой бывает весьма болезненным, надо найти немалую смелость суметь позабыть себя прежнего,
                        что бы впустить свою новую ипостась. Вот о чем руна Одал,Отала (Othila) говорит при своем появлении в обратном
                        (перевернутом) положении. Именно поэтому в этот период Вам требуется проявить максимальную гибкость
                        в мышлении и быстро реагировать на изменения в обстановке.
                        Если Вы научитесь воспринимать окружающий мир более глобально, Вам,
                        возможно, пришла бы в голову мысль о том, что реальных причин реагировать излишне негативно
                        на происходящее с Вами, так как Ваша же негативная реакция мешает возможным позитивным последствиям.
                        Качества приспособляемости и сноровки — вот что Вам надлежит развивать в настоящий период.
                        Сталкиваясь в раскладе с обратной Руной Одал,Отала (Othila), постараюсь уяснить следующее – мы действуем,
                        бездействуя, и самые важные события совершаются сами собой.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>Руна Эваз, Айвос (Ehwaz). Прямое положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_ewas.jpg" alt="">
                    <p>
                        Руна Эваз, Айвос (Ehwaz) значение руны. Ключевые понятия. Изменение; движение; путь; дорога;
                        непрерывный рост; перемены; доверие; успешная способность приспосабливаться к обстоятельствам в различных ситуациях;
                        достижение цели.
                        При выпадении руна Эваз, Айвос (Ehwaz) ее толкование рассказывает о происходящих в данный момент времени
                        о происходящих изменениях. Резкие изменения в жизни могут показаться внезапным,
                        но они являются результатом медленного, но достаточного постоянного развития и роста.
                        Сейчас Вы снимаете сливки, после проделанной ранее Вами работы, и эти сливки дают возможность
                        уверенно смотреть в будущее. Руна Эваз, Айвос (Ehwaz) подсказывает, о том, что мудрость набирается
                        со временем и не без помощи общения. Осилит путь идущий.
                        Эваз, Айвос (Ehwaz) указывает на медленный, но постоянный и надежный прогресс.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>Руна Эваз, Айвос (Ehwaz). Обратное положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_ewas_inv.jpg" alt="">
                    <p>
                        РУНА Эваз, Айвос (Ehwaz). Ключевые понятия. Неожиданные перемены; с
                        корое путешествие; препятствие; далекий путь; вынужденный отдых (безделье, простой).
                        Выпадение этой руны показывает, что есть какое-то препятствие;
                        что-то мешает Вашему дальнейшему продвижению. Это не значит, что наступает Хаос или что это ваша вина.
                        Все Ваши действия правильны и своевременны, а путь, который Вы избрали
                        для достижения цели единственно правильный. Другими словами, тот кто поймал птицу удачи за хвост,
                        так же как и тот кто, всё время испытывает её, не наткнется на закрытые двери.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>Руна Ингуз,Ингус (Inguz). Прямое (обратное) положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_inguz.jpg" alt="">
                    <p>
                        Прямое и перевернутое положение – равнозначны.

                        Знак символизирует приход периода, в который все удается.
                        Любые начинания насыщаются энергией роста, прибавления в позитиве, возрастание в изобилии.
                        Все стремится к прогрессу и все насыщается энергией благосостояния и процветания.

                        Руна свидетельствует о том, что вы вышли из замкнутого состояния и можете расправить крылья.
                        Поток благодатных энергий подхватит ваш полет, и вы сможете реализоваться в полной мере.
                        Пришло время избавиться от старого, освободить места для новых свершений.
                        Это время действий и смело вхождения в абсолютно для вас новые сферы жизни.
                        Не тяните за собой свои старые понимания и заслуги.
                        Пришло время, когда количество превращается в качество бытия.
                    </p>
                </div>
            </div>

            <div class="br-rn-item">
                <div class="br-rn-item-name">
                    <strong>Руна Дагаз (Dagaz). Прямое (обратное) положение.</strong>
                </div>
                <div class="br-rn-item-text">
                    <img src="/wp-content/plugins/brainor-gadanie/assets/imgs/rune/RUNA_SPAGE_dagaz.jpg" alt="">
                    <p>
                        Прямое и перевернутое положение – равнозначны.

                        В целом знак очень позитивный. Он говорит о позитивных изменениях в вашей жизни в следствии
                        трансформации количества всего нажитого опыта в качество следующего периода.
                        Эти изменения могут быть настолько радикальным, что придется принять абсолютно новую суть всего,
                        придется стать другим человеком. Будьте осознаны, и наблюдайте из глубин своего сущего то,
                        чему пришло время свершиться.

                        Значение руны Дагаз (Dagaz) определяет нынешнее положение дел следующим образом:
                        – в материальном плане пришло время успеха, процветания и изобилия.
                        Не стоит расслабляться, скорее наоборот – работайте активно и радостно, так как это только рассвет.
                        День ждет вас впереди.
                    </p>
                </div>
            </div>

        </div>
    </div>
</div>